export const tasks = {
  7: [
  {
    "id": 151,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nподнялся более ВЫШЕ\nПОЕЗЖАЙ вперёд\nЧЕТВЕРО саней\nПОПРОБУЕМ решить\nнет ВРЕМЕНИ",
    "answer": "высоко",
    "explanation": "Решение:\nНельзя смешивать простую и составную формы степеней сравнения. Необходимо использовать либо суффиксы (-ЕЕ-, -ЕЙ-, -Е-, -ШЕ-, -ЕЙШ-, -АЙШ-), либо специальные слова (БОЛЕЕ, МЕНЕЕ, САМЫЙ, НАИБОЛЕЕ, НАИМЕНЕЕ).\n\n\r\nОтвет: высоко\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 154,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nкилограмм ЯБЛОК\nСЕМЬЮДЕСЯТЬЮ процентами\nПОЕЗЖАЙ в Подмосковье\nголос более ЗВУЧНЕЕ\nязыки ПЛАМЕНИ",
    "answer": "звучный",
    "explanation": "Решение:\nНельзя смешивать простую и составную формы степеней сравнения. Необходимо использовать либо суффиксы (-ЕЕ-, -ЕЙ-, -Е-, -ШЕ-, -ЕЙШ-, -АЙШ-), либо специальные слова (БОЛЕЕ, МЕНЕЕ, САМЫЙ, НАИБОЛЕЕ, НАИМЕНЕЕ).\n\n\r\nОтвет: звучный\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 155,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nСТРИЖЁТ клиентов\nПЯТЬСОТЫЙ заказ\nдве пары БОТИНОК\nБЛИЖАЙШАЯ станция\nнет ВРЕМЕНИ",
    "answer": "пятисотый",
    "explanation": "Решение:\nПри склонении порядкового числительного 500 первая часть находится в форме предложного падежа (пяти), вторая изменяется по падежам.\n\n\r\nОтвет: пятисотый\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 156,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nмного спелых ВИШЕН\nнет ПОЛТОРАСТА рублей\nПОЕЗЖАЙ вперёд\nкрыжовник слишком КИСЕЛ\nсухие ПОГРЕБА",
    "answer": "полутораста",
    "explanation": "Решение:\nЧислительное ПОЛТОРАСТА в именительном и винительном падежах имеет форму ПОЛТОРАСТА, а в остальных падежах ПОЛУТОРАСТА. Нет полутораста рублей (р. п.).\n\n\r\nОтвет: полутораста\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 157,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nНЕЛЕПЕЙШИЙ наряд\nза СЕМЬЮ замками\nпачка МАКАРОН\nв ДВУХТЫСЯЧНОМ году\nэтот торт более ВКУСНЕЕ",
    "answer": "вкусный",
    "explanation": "Решение:\nНельзя смешивать простую и составную формы степеней сравнения. Необходимо использовать либо суффиксы (-ЕЕ-, -ЕЙ-, -Е-, -ШЕ-, -ЕЙШ-, -АЙШ-), либо специальные слова (БОЛЕЕ, МЕНЕЕ, САМЫЙ, НАИБОЛЕЕ, НАИМЕНЕЕ).\n\n\r\nОтвет: вкусный\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 158,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nпять ПИХТ\nзадача более ЛЁГКАЯ\nболее ДВЕ тысяч человек\nИСПЕЧЁМ пирог\nрота СОЛДАТ",
    "answer": "двух",
    "explanation": "Решение:\nПри склонении составных числительных изменяется каждое слово.\n\n\r\nОтвет: двух\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 159,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nШЕСТИСТАМИ учебниками\nПОЕЗЖАЙ вперёд\nспелых АБРИКОСОВ\nТОНЬШЕ нитки\nчерез ПОЛТОРА месяца",
    "answer": "шестьюстами",
    "explanation": "Решение:\nШестьюстами учебниками - при склонении сложных количественных числительных изменяются обе части (кем? чем? - шестЬЮстами).\n\n\r\nОтвет: шестьюстами\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 192,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nурожай ПОМИДОРОВ\nБЛИЖАЙШАЯ станция\nу наших ВОРОТ\nнет ПОЛТОРАСТА рублей\nдетские ДОКТОРА",
    "answer": "полутораста",
    "explanation": "Решение:\n1) урожай ПОМИДОРОВ.\n2) БЛИЖАЙШАЯ станция.\n3) у наших ВОРОТ.\n4) нет ПОЛУТОРАСТА рублей.\n5) детские ДОКТОРА.\nЧислительное ПОЛТОРАСТА в именительном и винительном падежах имеет форму ПОЛТОРАСТА, а в остальных падежах ПОЛУТОРАСТА. \n\n\r\nОтвет: полутораста\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 658,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nпять ПИХТ\nв ДВЕ тысячи пятом году\nзадача более ЛЕГЧЕ\nспелых АБРИКОСОВ\nИСПЕЧЁМ пирог",
    "answer": "лёгкая",
    "explanation": "Решение:\nНельзя смешивать простую и составную формы степеней сравнения. Необходимо использовать либо суффиксы (-ЕЕ-, -ЕЙ-, -Е-, -ШЕ-, -ЕЙШ-, -АЙШ-), либо специальные слова (БОЛЕЕ, МЕНЕЕ, САМЫЙ, НАИБОЛЕЕ, НАИМЕНЕЕ).\n\n\r\nОтвет: лёгкая / легкая\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 756,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nкилограмм АПЕЛЬСИНОВ\nчерез ПОЛТОРА месяца\nвоспользоваться АЭРОЗОЛЬЮ\nстрогие ДИРЕКТОРА\nопытные БУХГАЛТЕРЫ",
    "answer": "аэрозолем",
    "explanation": "Решение:\nАэрозоль - существительное мужского рода, необходимо запомнить.\n\n\r\nОтвет: аэрозолем\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1750,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nболее ПОЛУТОРА часов\nпара БОТИНОК\nвряд ли СОЛГЁТ\nЧЕТВЕРО саней\nупал с ПЛЕЧ",
    "answer": "солжёт",
    "explanation": "Решение:\nОбразование 3 лица единственного числа от глагола солгать происходит с чередованием г // ж в корне; необходимо запомнить.\n\n\r\nОтвет: солжёт / солжет\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1775,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nотряд ПАРТИЗАН\nЛОЖИТЕ на стол\nТОНЧАЙШИЕ нити\nпредъявите на входе ПРОПУСКА\nпо ОБЕИМ сторонам",
    "answer": "кладите",
    "explanation": "Решение:\nСлова ложить в русском литературном языке нет. Глаголы положить, сложить, отложить без приставок не употребляются. Без приставки употребляется глагол класть.\n\n\r\nОтвет: кладите / положите\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1799,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nизвестные ПРОФЕССОРА\nшкафы для КУХОНЬ\nсамый КРАТЧАЙШИЙ путь\nИХ дети\nИДЯ по шоссе",
    "answer": "короткий",
    "explanation": "Решение:\nНельзя смешивать простую и составную формы степеней сравнения. Необходимо использовать либо суффиксы (-ЕЕ-, -ЕЙ-, -Е-, -ШЕ-, -ЕЙШ-, -АЙШ-), либо специальные слова (БОЛЕЕ, МЕНЕЕ, САМЫЙ, НАИБОЛЕЕ, НАИМЕНЕЕ).\n\n\r\nОтвет: короткий / краткий \n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1852,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nзабрать из ЯСЛЕЙ\nмать ТРОИХ детей\nНЕДРЫ земли\nПРИВЕДШИЙ к победе\nне МАШИ руками",
    "answer": "недра",
    "explanation": "Решение:\nДанное существительное употребляется только в форме мн. ч. В словаре зафиксировано окончание –А.\n\n\r\nОтвет: недра\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1876,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nк ВОСЬМИСОТОМУ году\nвозьми доску ДЛИННЕЕ\nвряд ли СОЛГЁТ мне\nкарманы ДЖИНСОВ\nнет белоснежных ПРОСТЫНЕЙ",
    "answer": "солжёт",
    "explanation": "Решение:\nОбразование 3 лица единственного числа от глагола солгать происходит с чередованием г // ж в корне; необходимо запомнить.\n\n\r\nОтвет: солжёт / солжет\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1968,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nв ста ШЕСТИДЕСЯТИ километрах\nпеть более ЗВОНЧЕ\nГЛОЖУТ сомнения\nНАПОИВ молоком\nнаиболее СПОКОЙНЫЙ",
    "answer": "звонко",
    "explanation": "Решение:\nНельзя смешивать простую и составную формы степеней сравнения. Необходимо использовать либо суффиксы (-ЕЕ-, -ЕЙ-, -Е-, -ШЕ-, -ЕЙШ-, -АЙШ-), либо специальные слова (БОЛЕЕ, МЕНЕЕ, САМЫЙ, НАИБОЛЕЕ, НАИМЕНЕЕ).\n\n\r\nОтвет: звонко\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1994,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nчувствовать более ТОНКО\nизвестные ПРОФЕССОРА\nПОЕЗЖАЙ в город\nБЕГИ быстрей\nболее ПОЛТОРАСТА человек",
    "answer": "полутораста",
    "explanation": "Решение:\nЧислительное ПОЛТОРАСТА в именительном и винительном падежах имеет форму ПОЛТОРАСТА, а в остальных падежах ПОЛУТОРАСТА.\n\n\r\nОтвет: полутораста\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2018,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nкилограмм ЯБЛОК\nРАЗОЖЖЁМ костёр\nрота СОЛДАТОВ\nв ДВЕ тысячи одиннадцатом году\nДВУМЯСТАМИ экземплярами",
    "answer": "солдат",
    "explanation": "Решение:\nВ р. п. данное слово имеет нулевое окончание.\n\n\r\nОтвет: солдат\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2042,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nнужны КОНТЕЙНЕРЫ\nбанка ТОМАТОВ\nв ТРЁХСТА книгах\nим ДВИЖЕТ тщеславие\nОБА супруга",
    "answer": "трехстах",
    "explanation": "Решение:\nПри склонении сложных числительных 200, 300, 400 изменяются обе части.\n\n\r\nОтвет: трехстах / трёхстах\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2104,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nПРИОБРЕТШИЙ путёвку\nс ВОСЬМИСТА воинами\nситцевых ПЛАТЬЕВ\nЖЖЁТ листву\nвыбрали место ПОСУШЕ",
    "answer": "восемьюстами",
    "explanation": "Решение:\nПри склонении сложных числительных 500, 600, 700, 800 изменяются обе части: первая - по образцу существительных третьего склонения, вторая – как слово НОТА.\n\n\r\nОтвет: восемьюстами / восьмьюстами\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2129,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nв ТЫСЯЧА девятисотом году\nПРОПОЛОЩИ бельё\nпрошли наиболее УСПЕШНО\nзимние МЕСЯЦА\nСЕМЬЮСТАМИ солдатами",
    "answer": "месяцы",
    "explanation": "Решение:\nВ именительном падеже множественного числа данное слово имеет окончание –Ы, необходимо запомнить.\n\n\r\nОтвет: месяцы\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2188,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nскоро ВЫЗДОРОВЕЕШЬ\nдетские ДОКТОРЫ\nв «Вишнёвом САДЕ»\nв ПОЛУТОРАСТА метрах\nв романах Александра ДЮМА",
    "answer": "доктора",
    "explanation": "Решение:\nВ именительном падеже множественного числа данное слово имеет окончание –А, необходимо запомнить.\n\n\r\nОтвет: доктора\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2213,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nстая ЦАПЕЛЬ\nк ДВУХТЫСЯЧНОМУ году\nИСПЕКЁТ хлеб\nв СТА метрах\nголос более ГРОМКИЙ",
    "answer": "испечет",
    "explanation": "Решение:\nФормы \"испекёт\" не существует, нужно писать \"испечет\"\n\n\r\nОтвет: испечёт\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2323,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nнаиболее УСПЕШНЫЙ\nШЕСТИСТАМИ книгами\nнесколько ПОЛОТЕНЕЦ\nоколо СЕМИСОТ килограммов\nискусные ПОВАРА",
    "answer": "шестьюстами",
    "explanation": "Решение:\nПри склонении сложных числительных 500, 600, 700, 800 изменяются обе части: первая - по образцу существительных третьего склонения, вторая – как слово НОТА.\n\n\r\nОтвет: шестьюстами\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2348,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nопытные ИНЖЕНЕРА\nпара НОСКОВ\nБЕРЕЖЁТ природу\nофицерских ПОГОН\nкрасивого ПОЧЕРКА",
    "answer": "инженеры",
    "explanation": "Решение:\nВ именительном падеже множественного числа данное слово имеет окончание –Ы, необходимо запомнить.\n\n\r\nОтвет: инженеры\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2436,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nКРАСИВШЕ других\nдве СЕДЬМЫХ\nоколо ПЯТИСОТ страниц\nмного ВИШЕН\nПОСАДИ дерево",
    "answer": "красивее",
    "explanation": "Решение:\nНормативное употребление: красивее.\n\n\r\nОтвет: красивее\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2470,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nмолодые БУХГАЛТЕРЫ\nИХНЕЙ работой\nМЕРИТ температуру\nв течение ТРЁХСОТ лет\nвысоких БАШЕН",
    "answer": "их",
    "explanation": "Решение:\nПритяжательные местоимения ИХ, ЕГО, ЕЕ не изменяются.\n\n\r\nОтвет: их\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2527,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nШЕСТЬЮСТАМИ учебниками\nпусть ПОПРОБОВАЕТ\nиз белого ТЮЛЯ\nнет спелых АБРИКОСОВ\nЖЁСТЧЕ дерева",
    "answer": "попробует",
    "explanation": "Решение:\nНормативное употребление: попробует; необходимо запомнить.\n\n\r\nОтвет: попробует\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2558,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nМОКЛА под дождём\nЧУДЕСНЕЙШИМ образом\nкосвенных ПАДЕЖОВ\nздоровые ДЁСНЫ\nиз жарких ПУСТЫНЬ",
    "answer": "падежей",
    "explanation": "Решение:\nВ родительном падеже множественного числа данное слово имеет окончание –ей, необходимо запомнить.\n\n\r\nОтвет: падежей\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2583,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nДЕВЯТЬЮСТАМИ строчками\nновые ПАСПОРТА\nСБЕРЕЖЁТ здоровье\nвсе ДИРЕКТОРА гимназий\nпрыгнуть наиболее ДАЛЬШЕ",
    "answer": "далеко",
    "explanation": "Решение:\nНельзя смешивать простую и составную формы степеней сравнения. Необходимо использовать либо суффиксы (-ЕЕ-, -ЕЙ-, -Е-, -ШЕ-, -ЕЙШ-, -АЙШ-), либо специальные слова (БОЛЕЕ, МЕНЕЕ, САМЫЙ, НАИБОЛЕЕ, НАИМЕНЕЕ).\n\n\r\nОтвет: далеко\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2608,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nсвязка БАНАНОВ\nпара ВАРЕЖКОВ\nопытные ШОФЁРЫ\nв ШКАФУ\nк ТРЁМСТАМ сорока избирателям",
    "answer": "варежек",
    "explanation": "Решение:\nНормативное употребление: варежек; необходимо запомнить.\n\n\r\nОтвет: варежек\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2633,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nночные СТОРОЖА\nЯРЧЕ солнца\nпара ТУФЕЛЬ\nболее ВОСЕМЬСОТ миллионов\nПРИВЛЕЧЁТ внимание",
    "answer": "восьмисот",
    "explanation": "Решение:\nПри склонении сложных числительных 500, 600, 700, 800 изменяются обе части: первая - по образцу существительных третьего склонения, вторая – как слово НОТА.\n\n\r\nОтвет: восьмисот\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2774,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nОБЕИХ сестёр\nбанка САРДИН\nпочти в СТАХ странах\nТОНЬШЕ волоса\nмедицинские ПОЛИСЫ",
    "answer": "ста",
    "explanation": "Решение:\nЧислительные 40, 90, 100 в винительном падеже имеют такое же окончание, что в именительном падеже, в остальных падежах – окончание –А.\n\n\r\nОтвет: ста\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2800,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nДЛИНЬШЕ других\nбез ЗАМОРОЗКОВ\nВОСЕМЬЮДЕСЯТЬЮ ростками\nПОЕЗЖАЙТЕ быстрее\nна ОБОИХ берегах",
    "answer": "длиннее",
    "explanation": "Решение:\nНормативное употребление: длиннее.\n\n\r\nОтвет: длиннее\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2825,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nпять КИЛОГРАММОВ риса\nЛЯЖЬТЕ на бок\nсвыше ПЯТИДЕСЯТИ тысяч\nдальние ДЕРЕВНИ\nРЕКТОРЫ университетов",
    "answer": "лягте",
    "explanation": "Решение:\nНормативное употребление глагола лечь в форме повелительного наклонения множественного числа – лягте.\n\n\r\nОтвет: лягте\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2850,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nпара САНДАЛИЙ\nПЯТЬЮСТАМИ дисками\nквалифицированные РЕДАКТОРЫ\nПРИДЁТ вовремя\nпоступил более ЧЕСТНЕЕ",
    "answer": "честно",
    "explanation": "Решение:\nНельзя смешивать простую и составную формы степеней сравнения. Необходимо использовать либо суффиксы (-ЕЕ-, -ЕЙ-, -Е-, -ШЕ-, -ЕЙШ-, -АЙШ-), либо специальные слова (БОЛЕЕ, МЕНЕЕ, САМЫЙ, НАИБОЛЕЕ, НАИМЕНЕЕ).\n\n\r\nОтвет: честно\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2885,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nгора АПЕЛЬСИНОВ\nнавстречу НИМ\nпара КРОССОВОК\nвстречается наиболее ЧАСТО\nбез глубоких РАЗДУМИЙ",
    "answer": "им",
    "explanation": "Решение:\nНе прибавляется буква Н при склонении личных местоимений ОН, ОНА, ОНО, ОНИ после предлогов, образованных от наречий и требующих после себя дательного падежа (навстречу (кому?) им д. п.).\n\n\r\nОтвет: им\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2910,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nЛЯГ на спину\nболь в БОКУ\nпять АБЗАЦЕЙ\nнет вкусных ОЛАДИЙ\nИНТЕРЕСНЕЙШИЙ факт",
    "answer": "абзацев",
    "explanation": "Решение:\nВ родительном падеже множественного числа данное слово имеет окончание –ев, необходимо запомнить.\n\n\r\nОтвет: абзацев\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2935,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nЧЕТЫРЬМЯСТАМИ рублями\nПОЛОЩУЩИЙ бельё\nкосточки ЧЕРЕШЕН\nПОПРОБУЙ прочитать\nмногие ДИРЕКТОРЫ школ",
    "answer": "директора",
    "explanation": "Решение:\nВ именительном падеже множественного числа данное слово имеет окончание –а, необходимо запомнить.\n\n\r\nОтвет: директора\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3363,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nКЛАДИ на стол\nПЯТЬСОТЫЙ заказ\nпара САПОГ\nБЛИЖАЙШАЯ станция\nнаши ИНЖЕНЕРЫ",
    "answer": "пятисотый",
    "explanation": "Решение:\nПри склонении порядкового числительного 500 первая часть находится в форме предложного падежа (пяти), вторая изменяется по падежам.\n\n\r\nОтвет: пятисотый\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3367,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nв ВОСЕМЬСОТ ДВАДЦАТОМ году\nзаводские ПРЕССЫ\nкартина более КРАСИВЕЕ\nСТРИЖЁТ волосы\nнаши ПАСПОРТА",
    "answer": "красивая",
    "explanation": "Решение:\nНельзя смешивать простую и составную формы степеней сравнения. Необходимо использовать либо суффиксы (-ЕЕ-, -ЕЙ-, -Е-, -ШЕ-, -ЕЙШ-, -АЙШ-), либо специальные слова (БОЛЕЕ, МЕНЕЕ, САМЫЙ, НАИБОЛЕЕ, НАИМЕНЕЕ).\n\n\r\nОтвет: красивая\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3371,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nвкусные ТОРТЫ\nпосмотрел более СТРОЖЕ\nПОПРОБУЕМ помочь\nне ЕЗДИТЕ быстро\nЧЕТВЕРО учеников",
    "answer": "строго",
    "explanation": "Решение:\nНельзя смешивать простую и составную формы степеней сравнения. Необходимо использовать либо суффиксы (-ЕЕ-, -ЕЙ-, -Е-, -ШЕ-, -ЕЙШ-, -АЙШ-), либо специальные слова (БОЛЕЕ, МЕНЕЕ, САМЫЙ, НАИБОЛЕЕ, НАИМЕНЕЕ).\n\n\r\nОтвет: строго\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3375,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nу ИХ сестры\nпить из БЛЮДЕЦ\nнет САПОГОВ\nещё БОГАЧЕ\nТРОЕ друзей",
    "answer": "сапог",
    "explanation": "Решение:\nВ р. п. данное слово имеет нулевое окончание, необходимо запомнить.\n\n\r\nОтвет: сапог\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3382,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nбанка ТОМАТОВ\nПРИВЕДШИЙ к победе\nБЕСЕДУЮ с коллегой\nспортсмены БЕЖАТ\nягоды СПЕЛЫ",
    "answer": "бегут",
    "explanation": "Решение:\nНормативное употребление: бегут, чередования согласных звуков нет, необходимо запомнить.\n\n\r\nОтвет: бегут\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3494,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nСОЖЖЁШЬ бумагу\nкилограмм ЯБЛОКОВ\nв ТЫСЯЧА пятидесятом году\nопытные РЕДАКТОРЫ\nболее МОЛОДОЙ",
    "answer": "яблок",
    "explanation": "Решение:\nВ р. п. данное слово имеет нулевое окончание, необходимо запомнить.\n\n\r\nОтвет: яблок\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3496,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nЛЯЖЬТЕ на спину\nв ПОЛУТОРА метрах\nпара САПОГ\nШЕСТЬЮСТАМИ учебниками\nотряд ПАРТИЗАН",
    "answer": "лягте",
    "explanation": "Решение:\nГлагол «лечь» в форме повелительного наклонения множественного числа – «лягте».\n\n\r\nОтвет: лягте\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3506,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nв ста ШЕСТИДЕСЯТИ метрах\nПОЕЗЖАЙ вперёд\nс ПОВИДЛОЙ\nболее СТРОГО\nпара ПОЛОТЕНЕЦ",
    "answer": "повидлом",
    "explanation": "Решение:\nПравильно: с повидлом, т. к. данное слово относится к существительным среднего рода.\n\n\r\nОтвет: повидлом\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3516,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nс ДВУМЯСТАМИ тоннами\nПОПРОБУЕМ помочь\nнет ВРЕМЕНИ\nголос более ЗВУЧНЕЕ\nмедицинские ПОЛИСЫ",
    "answer": "звучный",
    "explanation": "Решение:\nНельзя смешивать простую и составную формы степеней сравнения. Необходимо использовать либо суффиксы (-ЕЕ-, -ЕЙ-, -Е-, -ШЕ-, -ЕЙШ-, -АЙШ-), либо специальные слова (БОЛЕЕ, МЕНЕЕ, САМЫЙ, НАИБОЛЕЕ, НАИМЕНЕЕ).\n\n\r\nОтвет: звучный\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3525,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nу ИХ знакомых\nскоро ВЫЗДОРОВЕЕШЬ\nвсе ПОВАР&Aacute;\nЕДЬ вперёд\nс СЕМЬЮ тысячами",
    "answer": "поезжай",
    "explanation": "Решение:\nНормативное употребление глагола ехать в форме повелительного наклонения единственного числа – поезжай.\n\n\r\nОтвет: поезжай\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3535,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nпочти в СТА странах\nнесколько АБЗАЦЕВ\nНАПОИ меня водой\nнавстречу ИМ\nСОЖГЁШЬ письмо",
    "answer": "сожжешь",
    "explanation": "Решение:\nНормативное употребление: сожжешь, необходимо запомнить.\n\n\r\nОтвет: сожжёшь\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3541,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nтоматные СОУСА\nДЛИННЕЕ всех\nу наших ВОРОТ\nТРОЕ друзей\nЛЯГТЕ на пол",
    "answer": "соусы",
    "explanation": "Решение:\nВ именительном падеже множественного числа данное слово имеет окончание –ы, необходимо запомнить.\n\n\r\nОтвет: соусы\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35922,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nКилограмм ПОМИДОРОВ\nМало ВРЕМЕНИ\nПара САПОГ\nЗа ТЫСЯЧУ вёрст\nКарманы ДЖИНС",
    "answer": "джинсов",
    "explanation": "Решение:\nКарманы джинсов - слово оканчивается на -ов в родительном падеже, нужно запомнить написание.\n\n\r\nОтвет: джинсов\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36386,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nнет ПРОСТЫНЕЙ \nкарманы ДЖИНСОВ \nвряд ли СОЛГЁТ мне \nк ВОСЬМИСОТОМУ году \nЛАЗИТ по деревьям",
    "answer": "солжёт",
    "explanation": "Решение:\nВряд ли солжет мне - образование 3 лица единственного числа от глагола солгать происходит с чередованием г//ж в корне, необходимо запомнить.\n\n\r\nОтвет: солжёт\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36556,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nвзлетал более ВЫШЕ\nпара САПОГ\nболее ПОЛУТОРА часов\nЧЕТВЕРО ножниц\nупал с ПЛЕЧ",
    "answer": "высоко",
    "explanation": "Решение:\nВзлетал более высоко - форма прилагательного в сравнительной степени. Здесь смешаны простая и составная формы: либо “более высоко”, либо “выше”; в ответ необходимо написать “высоко”, так как требуется заменить только выделенное слово.\n\n\r\nОтвет: высоко\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37105,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nвоздержаться от КОММЕНТАРИЕВ\nнет СВЕЧЕЙ\nМЯГЧАЙШИЙ зефир\nвкусные ТОРТЫ\nв ДВУХ тысячи пятом году",
    "answer": "две",
    "explanation": "Решение:\nВ две тысячи пятом году - в предложном падеже числительное “два” имеет форму “две”.\n\n\r\nОтвет: две\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37268,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nнесколько КЕГЛЕЙ\nСТЕРЕЖЁТ дом\nоколо СЕМИСОТ фотографий\nНАИБОЛЬШЕ уместный\nблагодаря ИМ",
    "answer": "наиболее",
    "explanation": "Решение:\nНаиболее уместный - составная форма превосходной степени прилагательного образуется с помощью слова “наиболее”.\n\n\r\nОтвет: наиболее\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37291,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nдвижение более РЕЗКОЕ\nСЕМЬЮДЕСЯТЬЮ процентами\nОЗЯБ на ветру\nкилограмм ВАФЛЕЙ\nмного БАКЛАЖАНОВ",
    "answer": "вафель",
    "explanation": "Решение:\nКилограмм вафель - слово с нулевым окончанием в родительном падеже, нужно запомнить написание.\n\n\r\nОтвет: вафель\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37335,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nпочётные ТИТУЛЫ\nСТРИЖЁТ волосы\nдушистого ШАМПУНЯ\nПЯТИСТАМИ метрами\nСЛАДЧАЙШИЙ пирог",
    "answer": "пятьюстами",
    "explanation": "Решение:\nПятьюстами метрами - при склонении сложных количественных числительных изменяются обе части (кем? чем? - пятЬЮстами).\n\n\r\nОтвет: пятьюстами\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 55368,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nнет ТУФЕЛЬ\nмягких КРЕСЕЛ\nСЕМИСТАМИ жителями\nбез САПОГ\nДВУМСТАМ пятидесяти рублям",
    "answer": "семьюстами",
    "explanation": "Решение:\n1) нет ТУФЕЛЬ\n2) мягких КРЕСЕЛ\n3) СЕМЬЮСТАМИ жителями\n4) без САПОГ\n5) ДВУМСТАМ пятидесяти рублям\n\n\r\nОтвет: семьюстами\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 55407,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nопытные ТРЕНЕРЫ\nпо ОБОИМ сторонам\nзвучит не менее ГРОМКО\nПОЕЗЖАЙТЕ вперёд\nнет ТУФЕЛЬ",
    "answer": "обеим",
    "explanation": "Решение:\n1) опытные ТРЕНЕРЫ\n2) по ОБЕИМ сторонам (в женском роде — обеим, обоим — в мужском роде)\n3) звучит не менее ГРОМКО\n4) ПОЕЗЖАЙТЕ вперёд\n5) нет ТУФЕЛЬ\n\n\r\nОтвет: обеим\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 58532,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nцепь ОБЛАКОВ \nДЕВЯТЬЮСТАМИ отдыхающими \nВЫЛОЖИ на сайт \nопытные ДОКТОРА \nмного ВАФЛЕЙ",
    "answer": "вафель",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: вафель\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 58580,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nон более МОЛОЖЕ \nпосле БУДНЕЙ \nнет СВЕЧЕЙ \nпять ОЛАДИЙ \nИХ тетрадей",
    "answer": "молодой",
    "explanation": "Решение:\nОн более молодой/молод- форма прилагательного в сравнительной степени. Здесь смешаны простая и составная формы: либо “более молодой/молод”, либо “моложе”; в ответ необходимо написать “молодой/молод”, так как требуется заменить только выделенное слово.\n\n\r\nОтвет: молодой / молод\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 58634,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nИСПЕКЁТ пирожок \nОБОИМИ столами \nизвестные КОНСТРУКТОРЫ \nСКОРЕЙШЕГО выздоровления \nКОЛЫШЕТСЯ листва",
    "answer": "испечёт",
    "explanation": "Решение:\nИспечёт пирожок - глагол в форме будущего времени, инфинитив - испечь, остальные формы также пишутся через Ч, исключение: формы 1 лица единственного числа и 3 лица множественного числа (я пеку, они пекут).\n\n\r\nОтвет: испечёт\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 62949,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nмного ДЖИНСОВ \nсделал КРАСИВЕЕ \nПЯТИСОТ курсантов   \nЗАЖГЁТ спичку \nДВУМЯСТАМИ днями",
    "answer": "зажжет",
    "explanation": "Решение:\nЗажжет спичку - образование 3 лица единственного числа от глагола зажечь происходит без чередования г//ж в корне, необходимо запомнить. \n\n\r\nОтвет: зажжет\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 64518,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nмного ПЛАТИЙ\nИХ друзья\nзолочёные КУПОЛА\nнарисовал КРАСИВЕЕ\nмодных ДЖИНСОВ",
    "answer": "платьев",
    "explanation": "Решение:\nмного ПЛАТИЙ - неверно.\nмного (чего?) ПЛАТЬЕВ.\n\n\r\nОтвет: платьев\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66491,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nцепь ОБЛАКОВ\nДЕВЯТЬЮСТАМИ отдыхающими\nВЫЛОЖИ на сайт\nопытные ДОКТОРА\nмного ВАФЛЕЙ",
    "answer": "вафель",
    "explanation": "Решение:\nцепь ОБЛАКОВ\nДЕВЯТЬЮСТАМИ отдыхающими\nВЫЛОЖИ на сайт\nопытные ДОКТОРА\nмного ВАФЕЛЬ\n\n\r\nОтвет: вафель\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66671,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nящик АБРИКОСОВ\nПОЛОЖИ на место\nпрыгал более ВЫШЕ\nПЯТИСОТЫЙ заказ\nуважаемые ДОКТОРА",
    "answer": "высоко",
    "explanation": "Решение:\nящик АБРИКОСОВ;\nПОЛОЖИ на место;\nпрыгал более ВЫСОКО;\nПЯТИСОТЫЙ заказ;\nуважаемые ДОКТОРА.\n\n\r\n\r\nЗаменять нужно то, что выделено БОЛЬШИМИ буквами. Если есть БОЛЕЕ ШИРЕ, то заменяем либо на «шире», либо на «более широко». Но так неправильно, слова «более»/менее должны быть написаны маленькими буквами.\nЕщё важно, наречие нужно заменить или имя прилагательное, для этого и есть рядом пояснительное слово. Вот в этом примере &minus; глагол+ наречие, прыгнул как? более высоко. А вот так &minus; имя прилагательное: здание более высокое.\n\n\r\nОтвет: высоко\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66741,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nо ЧЕТЫРЁХСТАХ городах\nс ПЯТИСТА рублями\nв ДВУХТЫСЯЧНОМ году\nКЛАДИ на место\nваши ПАСПОРТА",
    "answer": "пятьюстами",
    "explanation": "Решение:\nо ЧЕТЫРЁХСТАХ городах;\nс ПЯТЬЮСТАМИ рублями;\nв ДВУХТЫСЯЧНОМ году;\nКЛАДИ на место;\nваши ПАСПОРТА.\n\n\r\nОтвет: пятьюстами / с пятьюстами\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66768,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nсамый МОЛОДОЙ сотрудник\nнет ЗАМОРОЗКОВ\nмного спелых ВИШЕН\nследы на СНЕГУ\nон более УГРЮМЕЕ",
    "answer": "угрюмый",
    "explanation": "Решение:\nсамый МОЛОДОЙ сотрудник\nнет ЗАМОРОЗКО\nмного спелых ВИШЕН\nследы на СНЕГУ\nон более УГРЮМЫЙ\n\n\r\nОтвет: угрюмый\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66795,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nмодных САПОГОВ\nоколо ШЕСТИСОТ рублей\nнет ТУФЕЛЬ\nДЕВЯТЬЮСТАМИ отдыхающими\nуважаемые ПРОФЕССОРА",
    "answer": "сапог",
    "explanation": "Решение:\nмодных САПОГ\nоколо ШЕСТИСОТ рублей\nнет ТУФЕЛЬ\nДЕВЯТЬЮСТАМИ отдыхающими\nуважаемые ПРОФЕССОРА\n\n\r\n\r\nОтвет: сапог\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66893,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nо СЕМИСТАХ учениках\nпосмотрел БОЛЕЕ НЕЖНО\nнет БЛЮДЕЦ\nот ПОЛТОРАСТА километров\nЧЕТВЕРО ребят",
    "answer": "полутораста",
    "explanation": "Решение:\nОт полутораста километров - числительное полтораста в именительном и винительном падежах имеет форму полтораста, а в остальных падежах - полутораста.\n\n\r\nОтвет: полутораста\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66904,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nОбхват ЗАПЯСТИЙ\nпара САПОГОВ\nза городом ПУШКИНОМ\nНАИГЛУПЕЙШЕЕ положение\nДВУМЯСТАМИ ШЕСТЬЮДЕСЯТЬЮ рублями",
    "answer": "сапог",
    "explanation": "Решение:\nПара сапог - слово с нулевым окончанием в родительном падеже, нужно запомнить.\n\n\r\nОтвет: сапог\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66962,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nподнялся более ВЫШЕ\nот ВОСЬМИДЕСЯТИ рублей \nмного спелых ВИШЕН\nкилограмм АПЕЛЬСИНОВ \nподобно ЕМУ",
    "answer": "высоко",
    "explanation": "Решение:\nПоднялся более высоко - форма прилагательного в сравнительной степени. Здесь смешаны простая и составная формы: либо “более высоко”, либо “выше”; в ответ необходимо написать “высоко”, так как требуется заменить только выделенное слово. \n\n\r\nОтвет: высоко\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 70690,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nзолочёные КУПОЛА\nПОЕЗЖАЙ вперёд\nс ПОВИДЛОЙ\nболее СТРОГО\nпара ПОЛОТЕНЕЦ",
    "answer": "повидлом",
    "explanation": "Решение:\nПовидло - это существительное среднего рода, употреблённое в творительном падеже, поэтому окончание будет -ом: с (чем?) повидлОМ.\n\n\r\nОтвет: повидлом\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 73939,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nПОДСТРИГЛИ куст\nв ОДНОЙ кроссовке\nвыдать ДВУМСТАМ сотрудникам\nв ПОЛУТОРА километрах\nЛЯЖЬТЕ на спину",
    "answer": "лягте",
    "explanation": "Решение: \nЛЯГТЕ на спину - единственная верная форма глагола \"лечь\" в повелительном наклонении, необходимо запомнить.\n\n\r\nОтвет: лягте\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74898,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nПОЛОЖИТЕ на место\nблагодаря НИМ\nк ДВУХТЫСЯЧНОМУ году\nзнаменитые ДОКТОРА\nмного ОЖЕРЕЛИЙ",
    "answer": "им",
    "explanation": "Решение:\nблагодаря ИМ - при склонении личных местоимений не прибавляется буква Н, если есть предлог, требующий дательного падежа.\n\n\r\nОтвет: им\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74921,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nПРОМОКНУЛ под дождем\nсвежих АПЕЛЬСИНОВ\nв ПЯТИСТАХ книгах\nбукет ГЕОРГИНОВ\nДВОЕ приятелей",
    "answer": "промок",
    "explanation": "Решение:\nПРОМОК под дождем - суффикс -НУ- не участвует в образовании формы прошедшего времени глаголов.\n\n\r\nОтвет: промок\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74922,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nЕХАЙТЕ быстрее\nсвыше СТА\nИХ дети\nопытные ШОФЕРЫ\nДОГОВОРЫ о покупке",
    "answer": "поезжайте",
    "explanation": "Решение:\nПОЕЗЖАЙТЕ быстрее - у глагола \"ехать\" есть только формы \"поезжай\" и \"поезжайте\". \n\n\r\nОтвет: поезжайте\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74923,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nПОЕЗЖАЙТЕ быстрее\nсвыше СТА\nИХ дети\nопытные ШОФЕРА\nДОГОВОРЫ о покупке",
    "answer": "шоферы",
    "explanation": "Решение:\nопытные ШОФЕРЫ - существительное \"шофер\" во множественном числе имеет окончание -Ы, необходимо запомнить.\n\n\r\nОтвет: шоферы\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74924,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nвыйти из УЩЕЛИЙ\nбабушка ПЕЧЁТ пироги\nк ОБЕИМ подругам\nлучшие ПОВАРЫ\nв СТА метрах",
    "answer": "повара",
    "explanation": "Решение:\nлучшие ПОВАРА - существительное \"повар\" во множественном числе имеет окончание -А, необходимо запомнить.\n\n\r\nОтвет: повара\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74925,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nона ПОЛОЩЕТ белье в речке\nсамая ИНТЕРЕСНАЯ история\nнет РЕЛЬС\nСЕМЬЮСТАМИ книгами\nкилограмм ЯБЛОК",
    "answer": "рельсов",
    "explanation": "Решение:\nнет РЕЛЬСОВ - слово оканчивается на -ОВ в родительном падеже, необходимо запомнить.\n\n\r\nОтвет: рельсов\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74926,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nПОЛОЖИТЕ на место\nблагодаря ИМ\nк ДВЕТЫСЯЧНОМУ году\nзнаменитые ДОКТОРА\nмного ОЖЕРЕЛИЙ",
    "answer": "двухтысячному",
    "explanation": "Решение:\nк ДВУХТЫСЯЧНОМУ году - при склонении порядковых числительных изменяется только последнее слово (двухтысячный, двухтысячному, двухтысячных и т.д.).\n\n\r\nОтвет: двухтысячному\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74927,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nодна КРОССОВКА\nПОДСТРИГЛИ кусты\nвыдать ДВУМСТАМ сотрудникам\nв ПОЛУТОРАХ километрах\nмягких КРЕСЕЛ",
    "answer": "полутора",
    "explanation": "Решение:\nв ПОЛУТОРА километрах - числительное полтора в именительном и винительном падежах имеет форму полтора, а в остальных падежах - полутора.\n\n\r\nОтвет: полутора\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74928,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nвыйти из УЩЕЛИЙ\nбабушка ПЕКЁТ пироги\nк ОБЕИМ подругам\nлучшие ПОВАРА\nв СТА метрах",
    "answer": "печет",
    "explanation": "Решение:\nбабушка ПЕЧЁТ пироги - глагол в форме настоящего времени, инфинитив - печь, остальные формы также пишутся через Ч, исключение: формы 1 лица единственного числа и 3 лица множественного числа (я пеку, они пекут).\n\n\r\nОтвет: печет\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74929,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nв ОБОИХ стеклах\nнет ДЫНЬ\nребенок ОКРЕП\nгородские АДРЕСЫ\nдождаться ЗАМОРОЗКОВ",
    "answer": "адреса",
    "explanation": "Решение:\nгородские АДРЕСА - существительное \"адрес\" во множественном числе имеет окончание -А, необходимо запомнить.\n\n\r\nОтвет: адреса\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74930,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nНЕЖНЕЙШИЙ бисквит\nк СОРОКА четырем квартирам\nя ЕЗДИЮ на метро\nнакрыть ТЮЛЕМ\nкилограмм ВИШЕН",
    "answer": "езжу",
    "explanation": "Решение:\nя ЕЗЖУ на метро - корректная форма настоящего времени 1-го лица глагола \"ездить\", необходимо запомнить.\n\n\r\nОтвет: езжу\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75640,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nсемейные ДОКТОРА\nблагодаря ИМ\nмного ОЖЕРЕЛИЙ\nв ДВУХТЫСЯЧНОМ году\nпожалуйста, ЛОЖИТЕ на место",
    "answer": "кладите",
    "explanation": "Решение:\nПожалуйста, КЛАДИТЕ / ПОЛОЖИТЕ на место - в русском литературном языке нет слова “ложить”. Глаголы “положить”, “сложить”, “отложить”  и т. п. без приставки не употребляются. Без приставки употребляется только глагол “класть”.\n\n\r\nОтвет: кладите / положите\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75663,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nв ОДНОЙ кроссовке\nПОЛОЩЕТ бельё\nв ПОЛУТОРАХ метрах \nпроект СПАЛЕН\nнет ДЫНЬ",
    "answer": "полутора",
    "explanation": "Решение:\nв ПОЛУТОРА метрах - числительное полтора в именительном и винительном падежах имеет форму полтора, а в остальных падежах - полутора.\n\n\r\nОтвет: полутора\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77791,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nУСМЕХНУВШИСЬ в ответ\nТОНЧАЙШЕЕ кружево\nпользоваться АЭРОЗОЛЕМ\nЧЁРНЫЙ рояль\nДОКОСНУТЬСЯ мяча",
    "answer": "коснуться",
    "explanation": "Решение:\nКОСНУТЬСЯ мяча - в русском литературном языке нет слова “докоснуться”, приставка ДО - избыточна.\n\n\r\nОтвет: коснуться\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77792,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nкилограмм ПОМИДОРОВ\nГЛУБОЧАЙШЕЕ озеро\nя скоро ВЫЗДОРОВЛЮ\nУДОБНОЕ кашпо \nк ТРЁМСТАМ четырём страницам",
    "answer": "выздоровею",
    "explanation": "Решение:\nя скоро ВЫЗДОРОВЕЮ - вариант “выздоровлю” является разговорным, а единственной верной литературной нормой считается “выздоровею”.\n\n\r\nОтвет: выздоровею\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77793,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nна ВОСЬМИСОТОЙ странице\nнесколько ВИШЕН\nНЕРЕШИМАЯ задача\nКУПЛЕНО пальто\nпеть более ГРОМКО",
    "answer": "нерешённая",
    "explanation": "Решение:\nНЕРЕШИМАЯ задача - страдательные причастия настоящего времени не образуются от глаголов совершенного вида, поэтому верными будут варианты “нерешенная” (прошедшее время) или “нерешаемая” (настоящее время).\n\n\r\nОтвет: нерешённая / нерешаемая\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77794,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nзавязать более КРЕПКО\nдержать ОБЕИМИ руками\nУСЛЫША новость\nматрас СОХ на балконе\nНОВЫЙ тюль",
    "answer": "услышав",
    "explanation": "Решение:\nУСЛЫША новость - от глагола совершенного вида не образуется деепричастие с суффиксом -А-, поэтому верно будет или “услышав”, или “слыша”.\n\n\r\nОтвет: услышав / слыша\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77795,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nВКУСНЫЙ какао\nвысокие ТОПОЛЯ\nв ДВУХТЫСЯЧНОМ году\nтурист ВЫМОК под дождём\nДОСТИГАЮЩИЙ целей",
    "answer": "вкусное",
    "explanation": "Решение:\nВКУСНОЕ какао - какао среднего рода, поэтому вкуснОЕ.\n\n\r\nОтвет: вкусное\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77796,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nболее НАДЁЖНЫЙ прибор\nоколо ПЯТИСОТ тысяч \nзнаменитые ПОВАРА\nПОЕЗЖАЙТЕ прямо \nв ПОЛУТОРАХ литрах",
    "answer": "полутора",
    "explanation": "Решение:\nв ПОЛУТОРА литрах - у числительного “полтора” есть только две формы - полутора (в Р. п., Д. п., Тв. п., Пр. п.) и полтора (в Им. п., Вин. п.). \n\n\r\nОтвет: полутора\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77797,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nрисовать более АККУРАТНО \nЖАРЕНЫЙ картофель \nдо ТРИСТА километров \nПЛЫВЯ по озеру \nЗАПЕЧАТЛЕТЬ на картине",
    "answer": "трёхсот",
    "explanation": "Решение:\nдо ТРЕХСОТ километров - при склонении сложных количественных числительных изменяются обе части (кого? чего? - трЕХсОТ).\n\n\r\nОтвет: трёхсот\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77798,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nбежал БЫСТРЕЕ всех\nнет ПОЛУТОРА тысяч человек\nэто НЕДРА земли \nМОКНУЛ под дождём\nгруппа ЯКУТОВ",
    "answer": "мок",
    "explanation": "Решение:\nМОК под дождём - в прошедшем времени глагол будет иметь краткую форму (без суффикс -ну-), необходимо запомнить.\n\n\r\nОтвет: мок\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77799,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nнет пары ТУФЛЕЙ\nЧИТАЕМАЯ книга\nВКУСНОЕ повидло\nОБЕРНУВШИСЬ к залу\nоколо ПОЛУТОРА метров",
    "answer": "туфель",
    "explanation": "Решение:\nнет пары ТУФЕЛЬ - слово с нулевым окончанием в родительном падеже, необходимо запомнить.\n\n\r\nОтвет: туфель\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77800,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nЛАЗАЙ аккуратно\nс ОБЕИМИ страницами\nсемь БАШЕН\nзабрал из ЯСЕЛЬ\nсамый ТАЛАНТЛИВЫЙ актёр",
    "answer": "яслей",
    "explanation": "Решение:\nзабрал из ЯСЛЕЙ - существительное “ясли” имеет только множественное число, поэтому в родительном падеже оканчивается на -ЕЙ, необходимо запомнить.\n\n\r\nОтвет: яслей\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77801,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nсделать ПРОПУСКА на завод\nЕЗДИТЕ аккуратно\nБУДУЩИЙ год\nк ДВУМСТАМ метрам\nнаиболее ТАЛАНТЛИВЕЙШИЙ человек",
    "answer": "талантливый",
    "explanation": "Решение:\nнаиболее ТАЛАНТЛИВЫЙ человек - недопустимо смешение простой и составной формы превосходной степени прилагательных.\n\n\r\nОтвет: талантливый\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77802,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nизвестные ДОКТОРА\nСЕМЬЮДЕСЯТЬЮ рублями\nПОЕЗЖАЙ прямо\nя встретил группу МОНГОЛ\nболее СИЛЬНЫЙ соперник",
    "answer": "монголов",
    "explanation": "Решение:\nя встретил группу МОНГОЛОВ - название национальности, основа которой не оканчивается на -Н или -Р, поэтому в родительном падеже множественного числа будет окончание -ОВ.\n\n\r\nОтвет: монголов\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77803,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nСТАРАЯ мозоль\nна ДВЕСТИ шестой странице\nпять КИЛОМЕТРОВ\nв СЛЕДУЩИЙ раз\nответить РЕЗЧЕ",
    "answer": "следующий",
    "explanation": "Решение:\nв СЛЕДУЮЩИЙ раз - причастие, образованное от основы глагола “следуют” при помощи суффикса -ЮЩ-.\n\n\r\nОтвет: следующий\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77804,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nпара ДЖИНСОВ\nсвет ПОГАСНУЛ\nПРИМЕРЯЕМОЕ платье\nговорить более ГРОМКО\nо ПОЛУТОРАСТА листах",
    "answer": "погас",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: погас\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77805,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nПОЛОЖИТЕ рядом\nкилограмм СЛИВ\nсамая ВЫСОЧАЙШАЯ вершина\nс ДВУМЯСТАМИ экземплярами\nПРИЛЯГ отдохни",
    "answer": "высокая",
    "explanation": "Решение:\nсамая ВЫСОКАЯ вершина - недопустимо смешение простой и составной форм превосходной степени прилагательных.\n\n\r\nОтвет: высокая\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77806,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nПРОИГРАВШИЙСЯ матч\nПРОЗРАЧНЫЙ тюль\nОБОИМИ вёдрами\nбез КОММЕНТАРИЕВ\nсмотреть более ВНИМАТЕЛЬНО",
    "answer": "проигранный",
    "explanation": "Решение:\nПРОИГРАВШИЙСЯ матч - не существует формы “проигравшийся”, так как -СЯ указывает на возвратность действия. Причастие образовано от глагола “проиграть” при помощи суффикса -НН- или -ВШ-.\n\n\r\nОтвет: проигранный / проигравший\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77807,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nНОВЫЙ шампунь\nв СТА странах\nОБСУЖДАЮЩАЯ проблема\nЗАБЕГИТЕ в школу\nВАЖНЕЙШЕЕ правило",
    "answer": "обсуждаемая",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: обсуждаемая / обсуждённая\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77808,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nболее ПОЛУТОРАСТА абитуриентов\nнесколько ПОЛОТЕНЕЦ\nсмешно ЛАЗАЕШЬ по канату\nчитать более ВЫРАЗИТЕЛЬНЕЕ\nпара ЛЫЖ",
    "answer": "выразительно",
    "explanation": "Решение:\nЧитать более ВЫРАЗИТЕЛЬНО - недопустимо смешение простой и составной формы сравнительной степени прилагательных. Верно будет или “более выразительно”, или “выразительнее”. В ответе необходимо написать “выразительно”, так как требуется заменить только выделенное слово.\n\n\r\nОтвет: выразительно\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77809,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nопытные ЛЕКТОРЫ\nвыступать перед ДВУМЯСТАМИ избирателями\nВОЗНИКНУТЫЕ трудности\nу АЭРОЗОЛЯ\nрешать более МЕДЛЕННО",
    "answer": "возникшие",
    "explanation": "Решение:\nВОЗНИКНУТЫЕ трудности - от глагола совершенного вида не образуются страдательные причастия прошедшего времени, поэтому или “возникшие”, или “возникающие.\n\n\r\nОтвет: возникшие / возникающие\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77810,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nспелых ВИШЕНЬ\nпара ДЖИНСОВ\nскоро ВЫЗДОРОВЕЮ\nОБОИМИ ботинками\nМАШЕТ руками",
    "answer": "вишен",
    "explanation": "Решение:\nспелых ВИШЕН - необходимо запомнить, что пишется без Ь.\n\n\r\nОтвет: вишен\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77811,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nнесколько СОЛДАТ\nПОЕ3ЖАЙТЕ чуть раньше\nо ПЯТИСТАХ учащихся\nСЛОМАТЫЕ двери\nпеть ЗВОНЧЕ всех",
    "answer": "сломанные",
    "explanation": "Решение:\nСЛОМАТЫЕ двери - от глагола совершенного вида не образуются страдательные причастия прошедшего времени, поэтому “сломанные” - верный вариант.\n\n\r\nОтвет: сломанные\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77812,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nновые ДОГОВОРЫ\nнет ДЕВЯНОСТА книг\nЛОПНУТЫЕ шины\nс ПОВИДЛОМ\nидти более БЫСТРО",
    "answer": "лопнувшие",
    "explanation": "Решение:\n“Лопнувшие” - верный вариант.\n\n\r\nОтвет: лопнувшие\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77813,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nязыки ПЛАМЕНИ\nне ТРОГАЙТЕ чертежей\nк ТРЁМСТАМ граммам\nСВОБОДОЛЮБИВЫЙ человек\nнырнуть более ГЛУБЖЕ",
    "answer": "глубоко",
    "explanation": "Решение:\nНырнуть более ГЛУБОКО - недопустимо смешение простой и составной формы сравнительной степени прилагательных. Верно будет или “более глубоко”, или “глубже”. В ответ вписываем “глубоко”, так как необходимо заменить только выделенное слово.\n\n\r\nОтвет: глубоко\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77814,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nкилограмм БАНАНОВ\nсвежие ТОРТЫ\nПЯТЬЮДЕСЯТЬЮ пятью копейками\nпара новых НОСОК\nвстреча ИНЖЕНЕРОВ",
    "answer": "носков",
    "explanation": "Решение:\nпара новых НОСКОВ - в родительном падеже множественного числа окончание -ОВ. Это необходимо запомнить.\n\n\r\nОтвет: носков\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77815,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nопытные ДИРЕКТОРА\nк ДВЕ тысячи двадцать пятому году\nВКУСНОЕ какао\nв ЮНОШЕСТВЕННОМ возрасте\nк ОБЕИМ дверям",
    "answer": "юношеском",
    "explanation": "Решение:\nв ЮНОШЕСКОМ возрасте - единственной верной литературной формой является “юношеский”.\n\n\r\nОтвет: юношеском\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77816,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nнесколько ПОЛОТЕНЕЦ\nпара НОСОК\nв ОБОИХ примерах\nЕЗДИТЕ аккуратно\nЗАБАВНЫЙ шимпанзе",
    "answer": "носков",
    "explanation": "Решение:\nпара НОСКОВ - в родительном падеже множественного числа окончание -ОВ. Это необходимо запомнить.\n\n\r\nОтвет: носков\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77817,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nЗАМЁРЗШАЯ река\nболее ВОСЬМИСОТ гостей\nпять БЛЮДЕЦ\nчеловека ГЛОДАЕТ совесть\nбез ПРЕТЕНЗИЙ",
    "answer": "гложет",
    "explanation": "Решение:\nчеловека ГЛОЖЕТ совесть - в переносном значении (терзаться, мучиться) употребляем форму “гложет”.\n\n\r\nОтвет: гложет\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 81497,
    "text": "В одном из выделенных ниже слов допущена грамматическая ошибка. Исправьте ошибку и запишите слово правильно.\n\n\r\nВКУСНОЕ повидло\nЧИТАЕМАЯ книга\nнет пары ТУФЛЕЙ\nоколо ПОЛУТОРА метров\nОБЕРНУВШИСЬ к залу",
    "answer": "туфель",
    "explanation": "Решение:\nнет пары ТУФЕЛЬ - слово с нулевым окончанием в родительном падеже, необходимо запомнить.\n\n\r\nОтвет: туфель\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  }
]
};