export const tasks = {
  6: [
  {
    "id": 66903,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, заменив неверно употреблённое слово.\n\n\r\n«Туземцы, - рассказывает Форстер, - сообщили нам, что они собирают растущую на камнях ядовитую траву, смешивают ее с какими-то ракушками и бросают в море, как только увидят стаю рыбы».",
    "answer": "косяк",
    "explanation": "Решение:\nРыбы путешествуют не стаями, а косяками\n\n\r\nОтвет: косяк\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66961,
    "text": "Отредактируйте предложенне: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n \nСложной была работа А. Н. Островского над заключительным финалом пьесы «Светит, да не греет», точнее, над второй половиной четвёртого действия.",
    "answer": "заключительным",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово “заключительным”, так финал - это завершение, заключительную часть чего-либо.\n\n\r\nОтвет: заключительным\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 70689,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, заменив употреблённое неверно слово. Запишите подобранное слово, соблюдая нормы современного русского литературного языка и сохраняя смысл высказывания.\n\n\r\nДля каждого человека в самых трудных обстоятельствах главное – сохранить твёрдость духа, то есть совершить победу над самим собой.",
    "answer": "одержать",
    "explanation": "Решение:\nДопущена лексическая ошибка в словосочетании “совершить победу”. Глагол “совершить” мы можем употребить со словом “усилие/усилия”. Глагол “одержать” употребляется с существительным “победа” в устойчивом выражении “одержать победу”.\n\n\r\nОтвет: одержать / усилие / усилия\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 73938,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nПо сравнению с характеристиками ламп накаливания в качестве одного из положительных достоинств люминесцентных ламп можно назвать высокую светоотдачу.",
    "answer": "положительных",
    "explanation": "Решение: \nВ этом предложении нужно исключить слово \"положительных\", так как достоинства - это положительные качества кого-чего-либо.\n\n\r\nОтвет: положительных\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74918,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nПо итогам результатов конкурса жюри наградило всех победителей медалями и грамотами.",
    "answer": "результатов",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово \"результатов\", так как \"по итогам\" уже подразумевает результаты. \n\n\r\nОтвет: результатов\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74920,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово (словосочетание).\n\n\r\nВоспоминания о родной земле помогают вернуться обратно в детство и заново стать счастливым.",
    "answer": "обратно",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово \"обратно\", так как вернуться - это \"прийти, приехать назад, обратно\". \n\n\r\nОтвет: обратно\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75639,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nПервый русский царь из династии рода Романовых дал согласие на правление, когда находился в костромском Ипатьевском монастыре.",
    "answer": "рода",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово “рода”, так как династия - это ряд последовательно правивших монархов, принадлежащих к одному роду.\n\n\r\nОтвет: рода\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75662,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nПушкин писал не подбирая слов и мог задеть эгоистичного себялюбца Р. И. Дорохова.",
    "answer": "эгоистичного",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово \"эгоистичного\" или \"себялюбца\", так как эгоистичный - это такой, который любит себя. \n\n\r\nОтвет: эгоистичного / себялюбца\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78373,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nПредельный ежемесячный лимит расходования средств по банковской карте устанавливается финансовой организацией на указанный в договоре срок.",
    "answer": "предельный",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово “предельный”, так как лимит - это предельная норма, граница.\n\n\r\nОтвет: предельный\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78374,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, заменив употреблённое неверно слово. Выпишите это слово.\n\n\r\nВсем без исключения спортсменам, чтобы завоевать мировой рекорд, приходится интенсивно тренироваться не один год.",
    "answer": "установить",
    "explanation": "Решение:\nВ этом предложении нужно заменить слово “завоевать”, так как мировой рекорд можно только установить / побить / поставить, а завоевать можно победу.\n\n\r\nОтвет: установить / поставить / побить\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78375,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nТемпература воды в Балтийском море варьируется в зависимости от сезона, и в июле месяце, например, вода прогревается до +20оС.",
    "answer": "месяце",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово “месяце”, так как июль - это месяц года.\n\n\r\nОтвет: месяце\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78376,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nЕсли вы следите за своим питанием, старайтесь употреблять больше растительной пищи и не смешивать вместе углеводы и белки.",
    "answer": "вместе",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово “вместе”, так как смешивать - это соединять что-либо вместе.\n\n\r\nОтвет: вместе\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78377,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nНачиная с Х века походы викингов в водную акваторию Белого моря с целью грабежа и разбоя были обыденным делом.",
    "answer": "водную",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово “водную”, так как акватория - это участок водной поверхности, ограниченный естественными, искусственными или условными границами.\n\n\r\nОтвет: водную\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78378,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nСолеваренный промысел в бассейне Белого моря процветал до ХV века и вновь возобновился только во время Великой Отечественной войны.",
    "answer": "вновь",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово “вновь”, так как возобновиться- это начаться снова, повториться (уже подразумевает под собой “вновь”).\n\n\r\nОтвет: вновь\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78379,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, заменив употреблённое неверно слово. Выпишите это слово.\n\n\r\nЛюбому живому существу, попавшему в трудную ситуацию, нужно проявлять помощь.",
    "answer": "оказывать",
    "explanation": "Решение:\nВ этом предложении нужно заменить слово “проявлять” на “оказывать / оказать”, так как помощь можно только оказывать.\n\n\r\nОтвет: оказывать / оказать\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78380,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nМногие крупные торговые сети дарят своим клиентам в их день рождения бесплатные подарки.",
    "answer": "бесплатные",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово “бесплатные”, так как подарки - это то, что безвозмездно, бесплатно преподносят получателю.\n\n\r\nОтвет: бесплатные\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78381,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, заменив употреблённое неверно слово. Запишите это слово.\n\n\r\nКадры из документального фильма помогут нам, зрителям, получить мнение о первом крупном русском учёном-естествоиспытателе Михаиле Васильевиче Ломоносове.",
    "answer": "составить",
    "explanation": "Решение:\nМнение можно составить, а получить можно информацию, данные, сведения, знания. \n\n\r\nОтвет: составить / информацию / данные / сведения / знания\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78382,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, заменив употреблённое неверно слово. Выпишите это слово.\n\n\r\nБлаготворительный проект «Мечтай со мной» выполнил мечту юной Вероники из Рязани, и девочка наконец-то получила долгожданную игрушку.",
    "answer": "исполнил",
    "explanation": "Решение:\nМечту можно исполнить, воплотить, осуществить, реализовать, а выполнить можно желание, пожелание, просьбу.\n\n\r\nОтвет: исполнил / осуществил / воплотил / реализовал / желание / пожелание / просьбу\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78383,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, заменив употреблённое неверно слово. Выпишите это слово.\n\n\r\nОбилие аксессуаров усложняет сюжет романа, отвлекая внимание читателей от главного.",
    "answer": "деталей",
    "explanation": "Решение:\nВ сюжете есть детали, подробности, мелочи, частности, а не аксессуары.\n\n\r\nОтвет: деталей / подробностей / мелочей / частностей\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78384,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nВ передаче «Доброе утро» впервые дебютировал исполнитель народных песен.",
    "answer": "впервые",
    "explanation": "Решение:\nНужно исключить слово “впервые”, так как дебютировать - это выступать впервые.\n\n\r\nОтвет: впервые\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78385,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nИз центра Москвы до любого столичного аэропорта можно быстро и комфортно добраться, воспользовавшись железнодорожным скоростным экспрессом.",
    "answer": "скоростным",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово “скоростным”, так как экспресс - это скоростной транспорт;\n\n\r\nОтвет: скоростным\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78386,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nДля получения временной отсрочки по кредиту заёмщик должен предоставить кредитору (банку) необходимые документы для продления срока платежа.",
    "answer": "временной",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово “временной”, так как отсрочка - это временное изменение графика выплат, согласованное с банком.\n\n\r\nОтвет: временной\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78387,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, заменив употреблённое неверно слово. Запишите это слово.\n\n\r\nВесь экипаж корабля не смыкал взгляда целую ночь, никто даже не помышлял о сне, все старались поддержать капитана в трудные для него минуты.",
    "answer": "глаз",
    "explanation": "Решение:\nНе смыкать глаз - это устойчивое выражение\n\n\r\nОтвет: глаз\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78389,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nСуеверные люди считают, что засыпать во время вечернего заката солнца нежелательно, так как такой отдых не даёт силы, а отнимает их.",
    "answer": "вечернего",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово “вечернего”, так как закат - это заход солнца в вечернее время. \n\n\r\nОтвет: вечернего\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78390,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, заменив употреблённое неверно слово. Запишите это слово.\n\n\r\nЖивотные, которые бросаются в спячку, остаются в своих берлогах, норах или убежищах на несколько недель или даже месяцев.",
    "answer": "впадают",
    "explanation": "Решение:\nВ спячку можно впадать, но не бросаться.\n\n\r\nОтвет: впадают\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78391,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, заменив употреблённое неверно слово. Запишите это слово.\n\n\r\nВ 1609 году был заключён договор со Швецией, по которому шведы дали поддержку России в обмен на её отказ от претензий на побережье Балтики.",
    "answer": "оказали",
    "explanation": "Решение:\nПоддержку можно оказать, обеспечить, предложить и гарантировать.\n\n\r\nОтвет: оказали / обеспечили / предложили / гарантировали\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78392,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nПсихологи считают, что каждые пять лет следует обновлять внутренний интерьер квартиры с целью сделать его модным и актуальным.",
    "answer": "внутренний",
    "explanation": "Решение:\nВ этом предложении следует исключить слово “внутренний”, так как интерьер - это внутреннее пространство, внутренний облик помещения.\n\n\r\nОтвет: внутренний\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78393,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nЧтобы показать своему собеседнику, что вы его внимательно слушаете и его рассказ вам интересен, периодически кивайте головой.",
    "answer": "головой",
    "explanation": "Решение:\nВ этом предложении следует исключить слово “головой”,так как кивать - это слегка наклонять и снова поднимать голову.\n\n\r\nОтвет: головой\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78394,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nПервым высотным небоскрёбом в мире принято считать десятиэтажный дом, построенный в Чикаго в 1885 году.",
    "answer": "высотным",
    "explanation": "Решение:\nВ этом предложении следует исключить слово “высотным”, так как небоскреб - это высотное здание.\n\n\r\nОтвет: высотным\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78395,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nВ 1986 году в Антарктиде под воздействием сильных ветров и течений начал движение старейший ледяной айсберг.",
    "answer": "ледяной",
    "explanation": "Решение:\nВ этом предложении следует исключить слово “ледяной”, так как айсберг - это крупный кусок льда, свободно плавающий в океане или море.\n\n\r\nОтвет: ледяной\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78396,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, заменив употреблённое неверно слово. Выпишите это слово.\n\n\r\nВ недавно вышедшей статье была сделана характеристика почти всем редким металлам, встречающимся в природе.",
    "answer": "дана",
    "explanation": "Решение:\nХарактеристику можно дать.\n\n\r\nОтвет: дана\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 81496,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nДругая альтернатива экзотическим семенам чиа – отечественные семена льна, которые обладают аналогичными кулинарными свойствами.",
    "answer": "другая",
    "explanation": "Решение:\nВ этом предложении нужно исключить слово “другая”, так как альтернатива уже подразумевает под собой что-то другое.\n\n\r\nОтвет: другая\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82034,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\nСквозь снежную мглу, которой заносило Москву, блистали то тут, то там тысячи огней огромного мегаполиса, такого же как всегда, чужого и холодного.",
    "answer": "огромного",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: огромного\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82035,
    "text": "Отредактируйте предложение: исправьте лексическую ошибку, исключив лишнее слово. Выпишите это слово.\n\n\r\n“Перед написанием статьи молодая журналистка изучила биографию жизни великих женщин России, которые добились выдающихся успехов”.",
    "answer": "жизни",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: жизни\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  }
]
};