export const tasks = {
  25: [
  {
    "id": 683,
    "text": "Среди предложений 5-11 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи личного и указательного местоимений. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "9",
    "explanation": "Ответ: 9\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 781,
    "text": "Среди предложений 41-50 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи лексического повтора. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "434748",
    "explanation": "(42)В том числе и оценить искусство. (43)Оценить конкретной суммой, ведь это вполне понятный результат.\n\n\r\n(46)Человек, не доверяющий искусству, не допускает наличия чуда в произведении. (47)Чуда — которое не фокус. (48)Которое рационально понять невозможно.\n\n\r\n \n\n\r\nОтвет: 434748\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1767,
    "text": "Среди предложений 6-15 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи личного местоимения. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "89",
    "explanation": "Ответ: 89\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1792,
    "text": "Среди предложений 6-14 найдите такое(-ие), которое(-ие) связан(-ы) с предыдущим при помощи союза и личного местоимения. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "11",
    "explanation": "Ответ: 11\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1816,
    "text": "Среди предложений 55-62 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи лексического повтора и однокоренных слов. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "57",
    "explanation": "Решение:\n(56)Садовник был недоволен поздним появлением заказчиков и их необычной просьбой, и тогда Верочка рассказала ему подробно всю историю с злополучным пятном. \n(57)Садовник слушал сначала недоверчиво, но, когда Вера дошла до того, как у неё возникла мысль посадить куст, он сделался внимательнее. - лексический повтор слова “садовник”, однокоренные слова “Верочка-Вера”.\n\n\r\nОтвет: 57\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1869,
    "text": "Среди предложений 56-64 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи однокоренных слов. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "575860",
    "explanation": "Ответ: 575860\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1893,
    "text": "Среди предложений 36-40 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи притяжательного местоимения. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "38",
    "explanation": "Решение:\n(37)Младшенький, ему всего-то шёл третий год, Эрмек, любимец Едигея, бежал к нему, раскинув объятия, с широко открытым ртом, захлёбываясь в дожде. (38)Его глаза были полны неописуемой радости, геройства и озорства. - притяжательное местоимение его (глаза чьи?)\n\n\r\nОтвет: 38\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1985,
    "text": "Среди предложений 14-23 найдите такое(-ие), которое(-ые) связано с предыдущим при помощи форм слова и личного местоимения. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "20",
    "explanation": "Решение:\n(19)На следующее утро я со своим приятелем уехал на лодке на Прорву - глубокую тихую реку. \n(20)На берегах Прорвы мы провели два дня, ловили рыбу. - формы слова “Прорву-Прорвы” и личное местоимение “мы\".\n\n\r\nОтвет: 20\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2011,
    "text": "Среди предложений 30-33 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим с помощью личного местоимения. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "32",
    "explanation": "Решение:\n(31)И опять пошли перелески, колыхания проводов, песчаные тропки в зелёной траве, голубые поля льна, серебряные — овсов, красные — гречихи, золотистые — ржи, сизые — капусты, ельники, клевера, рыжие стада — огромный мир, который заботливо старался смыть ту случайную картинку. (32)Она затерялась в памяти.\n\n\r\nОтвет: 32\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2035,
    "text": "Среди предложений 18-23 найдите такое(-ие), которое(-ые) связано с предыдущим при помощи однокоренных слов, определительного местоимения и форм слова. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "22",
    "explanation": "Ответ: 22\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2059,
    "text": "Среди предложений 37-45 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи притяжательного местоимения и однокоренных слов. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "42",
    "explanation": "Ответ: 42\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2121,
    "text": "Среди предложений 16-24 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи лексического повтора и притяжательного местоимения. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "22",
    "explanation": "Ответ: 22\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2146,
    "text": "Среди предложений 1-8 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи однокоренных слов. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "78",
    "explanation": "Ответ: 78\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2205,
    "text": "Среди предложений 3-7 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим с помощью лексического повтора. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "4",
    "explanation": "Ответ: 4\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2230,
    "text": "Среди предложений 14-24 найдите такое(-ие), которое(-ые) связаны с предыдущим при помощи указательного местоимения. Напишите номер(-а) предложения(-ий).",
    "answer": "18",
    "explanation": "Ответ: 18\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2340,
    "text": "Среди предложений 22-32 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи союза, указательного местоимения и форм слова. Напишите номер(-а) этого(их) предложения(-ий).",
    "answer": "25",
    "explanation": "Ответ: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2365,
    "text": "Среди предложений 21-26 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи притяжательного местоимения. Напишите номер(-а) того(их) предложения(-ий).",
    "answer": "24",
    "explanation": "Ответ: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2392,
    "text": "Среди предложений 76-83 найдите такое(-ие), которое(-ие) связано(-ы) с предыдущим при помощи личного местоимения. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "7783",
    "explanation": "Решение:\n(76)Муравейник догорал, оседая серым, мёртвым пеплом. (77)Лысый пошевелил его палкой, огонь вспыхнул ещё раз, и всё было кончено. - личное местоимение “его” (кого?)\n(82)Сзади плёлся потерянный Егор, неся пустую банку, в которой с такой готовностью сам же принёс бензин. (83)Колька заглядывал ему в глаза, а он избегал этого взгляда, отворачивался, и Колька спросил шёпотом: - Как же так, тятька? - личное местоимение “ему” (кому?)\n\n\r\nОтвет: 7783\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2453,
    "text": "Среди предложений 4-8 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи личного местоимения. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "6",
    "explanation": "Решение:\n\n(5)Химик дал мне речь Кювье о геологических переворотах и де Кандолеву растительную органографию. \n(6)Видя, что чтение идёт на пользу, он предложил свои превосходные собрания, снаряды, гербарии и даже собственное руководство.\n\n\r\nОтвет: 6\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2488,
    "text": "Среди предложений 28-37 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи личного местоимения и однокоренных слов. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "32",
    "explanation": "Ответ: 32\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2544,
    "text": "Среди предложений 17-24 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи союза и указательного наречия. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "21",
    "explanation": "Решение:\n(20)Знаете ли, через триста-четыреста лет вся земля обратится в цветущий сад. \n(21)И жизнь будет тогда необыкновенно легка и удобна. - союз “и” и указательное наречие “тогда”.\n\n\r\nОтвет: 21\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2575,
    "text": "Среди предложений 29-39 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи однокоренных слов, личного и притяжательного местоимений. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "39",
    "explanation": "Решение:\n(38)На суде убийца упорно отрицал свою вину. \n(39)Всё говорило против него, и убедиться в его виновности было так же нетрудно, как в том, что земля чёрная, но судьи точно с ума сошли: они по десяти раз взвешивали каждую улику, недоверчиво посматривали на свидетелей, краснели, пили воду… - личное местоимение “него” (кого?), притяжательное местоимение “его” (чьей?) и однокоренные слова “суде-судьи”, “вину-виновности”.\n\n\r\nОтвет: 39\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2600,
    "text": "Среди предложений 26-31 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи личного местоимения. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "28",
    "explanation": "Решение:\n(27)Дальше бежать было невозможно, и сержанта очень беспокоило, как выбраться из этого опутанного проволокой парка. (28)Наконец его будто осенило, он выхватил из кармана гранату и повернулся, чтобы крикнуть остальным. - личное местоимение “его” = “сержанта” (кого?).\n\n\r\nОтвет: 28\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2705,
    "text": "Среди предложений 51-58 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи форм слова. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "52",
    "explanation": "Ответ: 52\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2791,
    "text": "Среди предложений 47-56 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи союза и форм слова. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "4952",
    "explanation": "Ответ: 4952\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2817,
    "text": "Среди предложений 21-27 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи однокоренных слов. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "26",
    "explanation": "Ответ: 26\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2842,
    "text": "Среди предложений 22-33 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи личного и притяжательного местоимений. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "31",
    "explanation": "Ответ: 31\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2867,
    "text": "Среди предложений 4-10 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи союза, форм слова и однокоренных слов. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "6",
    "explanation": "Ответ: 6\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2902,
    "text": "Среди предложений 8-16 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи союза и лексического повтора. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "13",
    "explanation": "Ответ: 13\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 20823,
    "text": "Среди предложений 29–36 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи сочинительного союза и форм(ы) слов(а). Напишите номер(а) этого(-их) предложения(-ий).",
    "answer": "3336",
    "explanation": "Ответ: 3336\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 29907,
    "text": "Среди предложений 15–22 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи указательного местоимения и однокоренного слова. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "21",
    "explanation": "Ответ: 21\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36019,
    "text": "Среди предложений 1-10 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи указательного местоимения и контекстных синонимов. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "7",
    "explanation": "Решение:\n(6)Совесть пропала вдруг... почти мгновенно! (7)Ещё вчера эта надоедливая приживалка так и мелькала перед глазами, так и чудилась возбуждённому воображению, и... ничего! - указательное местоимение “эта”, контекстные синонимы “совесть-приживалка”.\n\n\r\nОтвет: 7\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36363,
    "text": "Среди предложений 8-12 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи союза, форм слова, однокоренных слов. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "12",
    "explanation": "Решение:\n(11)Рассказывают про одного музыкального и художественного критика, который несколько лет назад в клубе художников, желая прочесть лекцию, минут пять изображал из себя молчаливую, смущённую статую: постоял на эстраде, помялся, да с тем и ушёл, не произнеся ни одного слова. \n(12)А сколько историй можно было бы рассказать про жрецов науки, которые «изводили» своих слушателей и в конце концов возбуждали к науке полнейшее отвращение. - союз “а”, формы слова “которые-который”, однокоренные слова “рассказывают-рассказать” и “несколько-сколько”.\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36541,
    "text": "Среди предложений 5-9 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи союза и форм слова. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "6",
    "explanation": "Ответ: 6\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36659,
    "text": "Среди предложений 1-5 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи форм слова. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "34",
    "explanation": "Ответ: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36767,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 13-21 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи личного ме&shy;сто&shy;име&shy;ния. На&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "16",
    "explanation": "Ответ: 16\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36876,
    "text": "Среди предложений 1-7 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи однокоренных слов и форм слова. Запишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "3",
    "explanation": "Ответ: 3\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36900,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 18-23 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим с по&shy;мо&shy;щью формы слова. На&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "2123",
    "explanation": "Ответ: 2123 / 2321\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36916,
    "text": "Среди предложений 1-8 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи притяжательного местоимения. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "6",
    "explanation": "Ответ: 6\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36977,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 19-27 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи однокоренных слов. На&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "22",
    "explanation": "Ответ: 22\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36981,
    "text": "Среди предложений 2-7 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим с помощью указательного местоимения, однокоренных слов и синонимов. Запишите номер(а) этого(-их) предложения(-й).",
    "answer": "5",
    "explanation": "Решение:\n(4)Спали они рядом и по ночам долго шёпотом беседовали о чём-то.\n(5)Эти беседы не давали мне покоя: хотелось знать, о чём могут по-дружески говорить люди, так непохожие один на другого? - указательное местоимение “эти”, однокоренные слова “беседовали-беседы”, синоним “говорить”. \n\n\r\nОтвет: 5\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37039,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 1-8 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим с по&shy;мо&shy;щью указательного местоимения и формы слова. На&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "3",
    "explanation": "Решение:\n(2)Вечером, когда мы пили чай, кухарка подала к столу полную тарелку крыжовнику. \n(З)Это был не купленный, а собственный крыжовник, собранный в первый раз с тех пор, как были посажены кусты - указательное местоимение “это” и формы слова “крыжовнику-крыжовник”.\n\n\r\nОтвет: 3\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37045,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 5-11 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим с по&shy;мо&shy;щью форм слов и личного местоимения. На&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "8",
    "explanation": "Ответ: 8\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37085,
    "text": "Среди предложений 11-15 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим только при помощи однокоренных слов. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "13",
    "explanation": "Ответ: 13\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37098,
    "text": "Среди предложений 17-22 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи контекстных синонимов. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "19",
    "explanation": "Ответ: 19\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37153,
    "text": "Среди предложений 1-8 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим только при помощи форм слов. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "23",
    "explanation": "(1)Трудно во всемирной литературе найти двух художников, у которых отношение к жизни было бы до такой степени противоположно, как у Толстого и у Достоевского…\n\n\r\n(2)Вводит нас в жизнь Достоевский. (3)Перед нами жуткая, безгласная пустота, как будто из века ещё не знавшая света…\n\n\r\n(4)И средь пустоты этой, в муках недовершённости, дёргаются и корчатся странные, тёмные, одинокие существа, которым имя – люди. НО! тут есть ещё союз, ответ не подходит\n\n\r\nОтвет: 23\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37184,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 17-25 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи личного и притяжательного ме&shy;сто&shy;име&shy;ний и форм слова. За&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "18",
    "explanation": "Ответ: 18\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37218,
    "text": "Среди предложений 1-8 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи однокоренных слов. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "5",
    "explanation": "Ответ: 5\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37235,
    "text": "Среди предложений 18-27 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи указательного местоимения. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "26",
    "explanation": "Решение:\n(25)Чтоб избавить себя от их насмешек, я нарочно начал как можно лучше учиться и пробился в число самых первых\n(26)Это им внушило некоторое почтение. - указательное местоимение “это”.\n\n\r\nОтвет: 26\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37286,
    "text": "Среди предложений 25-33 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи противительного союза. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "28",
    "explanation": "Ответ: 28\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37301,
    "text": "Среди предложений 4-10 найдите такое(-ие), которое(-ые) связано(-ы) при помощи форм слов и синонимов. Запишите номер(а) этого предложения(-ий).",
    "answer": "7",
    "explanation": "Ответ: 7\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37309,
    "text": "Среди предложений 26-32 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи форм слов, притяжательного местоимения и контекстных синонимов. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "30",
    "explanation": "Ответ: 30\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37313,
    "text": "Среди предложений 47-54 найдите такое(-ие), которое(-ые) связаво(-ы) с предыдущим при помощи притяжательного местоимения. Запишите номер(а) этого(-их) предложения( ий).",
    "answer": "4853",
    "explanation": "Ответ: 4853 / 5348\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37317,
    "text": "Среди предложений 10-15 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи лексического повтора. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "14",
    "explanation": "Ответ: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37323,
    "text": "Среди предложений 1-9 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи форм слова. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "4",
    "explanation": "Ответ: 4\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37332,
    "text": "Среди предложений 15-20 найдите такое(-ие), которое(-ые) связано с предыдущим при помощи указательного местоимения и лексических повторов. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "18",
    "explanation": "Ответ: 18\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37342,
    "text": "Среди предложений 21-24 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи лексических повторов, однокоренных слов и форм слов. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "24",
    "explanation": "Ответ: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37347,
    "text": "Среди предложений 1-11 найдите такое( ие), которое(-ые) связано(-ы) с предыдущим при помощи указательного местоимения, лексического повтора и форм слова. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "11",
    "explanation": "Решение:\n(10)Ты одарён тем, чего нет у других: у тебя талант. \n(11)Этот талант ставит тебя выше миллионов людей, ибо на земле один художник приходится только на два миллиона - указательное местоимение “этот”, лексический повтор слова “талант” и формы слова “ты-тебя”.\n\n\r\nОтвет: 11\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37370,
    "text": "Среди предложений 1-11 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи личного местоимения. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "26",
    "explanation": "(1)За дверью тревожно залаяла собака. (2)Инженер Ананьев, его помощник студент фон Штенберг и я вышли из барака посмотреть, на кого она лает.\n\n\r\n(5)В сажёнях пятидесяти от нас мигал тусклый огонёк. (6)За ним светился другой огонь, за этим третий, и длинный ряд таких огней тянулся по линии до самого горизонта.\n\n\r\nОтвет: 26\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37374,
    "text": "Среди предложений 1-10 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи личного местоимения. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "25",
    "explanation": "Ответ: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37380,
    "text": "Среди предложений 1-7 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи определительного местоимения и форм слов. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "3",
    "explanation": "Решение:\n(2)Тысячи различных цветов наполняли воздух оранжереи своими ароматами. (3)Другие цветы, лишённые аромата, отличались пышною красотою. - определительное местоимение “другие” и формы слов “цветов-цветы”, “ароматами-аромата”.\n\n\r\nОтвет: 3\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37456,
    "text": "Среди предложений 4-10 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи лексического повтора и однокоренных слов. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "7",
    "explanation": "Ответ: 7\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 55353,
    "text": "Среди предложений 5–15 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи притяжательного местоимения. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "12",
    "explanation": "Решение:\nУсловию соответствует предложение 12:\n(12)Жизнь её протекала в двух сферах: в напряжённой общественной работе и в мечтаниях о звёздных мирах.\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 55389,
    "text": "Среди предложений 9–14 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим с помощью союза, форм слов и синонимов. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "12",
    "explanation": "Решение:\nПредложение 12 связано с предыдущим при помощи союза «но», форм слова «приметы — примет» и синонимов «приметы — признаки».\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 55428,
    "text": "Среди предложений 5–12 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи личного местоимения, форм слова и контекстных синонимов. Напишите номер(а) этого(-их) предложения(-ий).",
    "answer": "11",
    "explanation": "Решение:\nПредложение 11 связано с предыдущим при помощи личного местоимения «они», форм слова «югу&minus;юг» и контекстных синонимов «тянулись&minus;шли&minus;летели».\n\n\r\nОтвет: 11\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 56064,
    "text": "Среди предложений 1–6 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим с помощью личного местоимения. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "36",
    "explanation": "Решение:\nПредложение №3 связано со вторым с помощью личного местоимения НИХ. Предложение №6 связано с пятым с помощью личного местоимения ЕЁ. Местоимения притяжательные отвечают на вопросы «чей? чья? чьи?». Её (чья?) шкатулка — притяжательное, увидел (кого?) её — личное.\n\n\r\nОтвет: 36\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 58560,
    "text": "Среди предложений 29-36 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи сочинительного союза и форм(ы) слов(а). Напишите номер(а) этого(-их) предложения(-ий).",
    "answer": "3336",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 3336\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 58625,
    "text": "Среди предложений 10-15 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим с помощью притяжательного местоимения. Напишите номер(а) этого(-их) предложения(-ий).",
    "answer": "1215",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 1215 ИЛИ 1512\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 58652,
    "text": "Среди предложений 25-30 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи указательного местоимения, лексического повтора и форм слова. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "29",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 29\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 64536,
    "text": "Среди предложений 1–4 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи форм слова. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "2",
    "explanation": "Решение:\n(1)Одно из забавных свойств человеческой природы заключается в том, что каждый человек стремится доигрывать собственный образ, навязанный ему окружающими людьми. (2)Иной пищит, а доигрывает.\n\n\r\nОтвет: 2\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66510,
    "text": "Среди предложений 29&minus;36 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи сочинительного союза и форм(ы) слов(а). Напишите номер(а) этого(-их) предложения(-ий).",
    "answer": "35",
    "explanation": "Решение:\nПредложение 35 связано с предыдущим при помощи сочинительного союза И и формы слова «каждому — каждое».\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66689,
    "text": "Среди предложений 9&minus;16 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим с помощью союза и лексических повторов. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "14",
    "explanation": "Решение:\nПредложение 14 связано с предложением 13 с помощью союза «но», лексического повтора «знали».\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66759,
    "text": "Среди предложений 15&minus;21 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи указательного местоимения и форм слов. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "19",
    "explanation": "Решение:\nПредложение 19 связано с предложением 18 с помощью указательного местоимения «эта» и форм слова «потребность (в предложении 18 в В. п.) &minus; потребность (в 19-м предложении в И. П.)».\n\n\r\nОтвет: 19\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66786,
    "text": "Среди предложений 24  — 28 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи притяжательного местоимения. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "27",
    "explanation": "Решение:\nПредложение 27 связано с предложением 26 с помощью притяжательного местоимения «его».\n\n\r\n\r\nОтвет: 27\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66813,
    "text": "Среди предложений 4&minus;9 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим с помощью указательного местоимения,  лексического повтора и форм слов. Напишите номер(-а) этого(-их) предложения(-ий).",
    "answer": "9",
    "explanation": "Решение:\nПредложение 9 связано с предыдущим с помощью указательного местоимения «это», лексического повтора слова «они» и форм слов: приятное чувство (именительный и винительный падежи), любви (родительный и предложный падежи).\n\n\r\n\r\nОтвет: 9\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66922,
    "text": "Среди предложений 26–36 найдите такое(-ие), которое (-ые) связано(-ы) с предыдущим с помощью личного местоимения. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "2736",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 2736\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 67008,
    "text": "Среди предложений 12&minus;17 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи лексического повтора. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "13",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 13\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 70712,
    "text": "Среди предложений 33–41 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи союза и форм(ы) слов(а). Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "35",
    "explanation": "Решение:\n(34)Среди людей часто попадаются храбрецы. (35)Но только сознательная и страстная любовь к Родине может сделать из храбреца героя. - союз НО, форма слова храбрецы - храбреца.\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 73958,
    "text": "Среди предложений 1–8 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи союза, частицы, лексических повторов и форм(ы) слов(а). Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "4",
    "explanation": "Решение: \n(3)Из-за сопки3 медленно поднималось солнце, и сопка то озарялась с восточной стороны, то снова делалась сумеречной от наползающих на неё облаков.\n(4)Но вот солнце оказалось на горбу сопки, ударило лучами по облакам и густым туманам. - союз НО, частица ВОТ, лексические повторы солнце-солнце, формы слов сопка-сопки и облаков-по облакам.\n\n\r\nОтвет: 4\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75659,
    "text": "Среди предложений 35-41 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи форм(ы) слов(а). Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "3839",
    "explanation": "Решение: \n(37)Тьма лежала глухая, тёплая.\n(38)Из тьмы потянуло запахом прибитой дождём пыли, крапивы.\n(39)Дышать от дождя было легче. - формы слов тьма-из тьмы и дождём-от дождя.\n\n\r\nОтвет: 3839\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75680,
    "text": "Среди предложений 1-11 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи личного местоимения. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "7",
    "explanation": "Решение: \n(6)Часы были переделаны из карманных на ручные. (7)Стекло на них большое, и его защищали стальной решеточкой. - личное местоимение \"на них\" в предложении 7 заменяет собой существительное \"часы\" из предложения 6.\n\n\r\nОтвет: 7\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 76750,
    "text": "Среди предложений 17–25 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи указательного местоимения, однокоренного слова и форм(ы) слов(а). Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "21",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 21\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77129,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 32-37 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при помощи указательного ме&shy;сто&shy;име&shy;ния и лексического повтора. За&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "35",
    "explanation": "Решение:\n(34)И письмо как бы стало общим, принадлежало всей деревне.\n(35)Сейчас это письмо лежало на столе перед бабой Настасьей, словно только что пришло от мужа. - указательное местоимение это и лексический повтор слова письмо.\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78933,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 22-29 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи личных и притяжательных местоимений, контекстных синонимов. На&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "23",
    "explanation": "Решение:\n(22)Часто вспоминаю одну свою встречу с уссурийским бурундуком, который постоянно возвращался к одному и тому же месту и каждый раз что-то уносил с собой.(23)Когда он уходил, его защёчные мешки были туго набиты; когда же он появлялся снова на поверхности земли, рот его был пустой. - личное местоимение “он” = “уссурийский бурундук”, притяжательное местоимение “его” (чьи?), контекстные синонимы возвращался-появлялся.\n\n\r\nОтвет: 23\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78935,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 3-7 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи указательного местоимения и форм(ы) слов(а). На&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "7",
    "explanation": "Решение:\n(6)И в каждом из юмористических рассказов Антона Павловича я слышу тихий, глубокий вздох чистого, истинно человеческого сердца, безнадёжный вздох сострадания к людям, которые не умеют уважать своё человеческое достоинство.\n(7)Без сопротивления подчиняясь грубой силе, эти люди живут, как рабы, ни во что не верят, кроме необходимости каждый день хлeбать возможно более жирные щи, и ничего не чувствуют, кроме страха, как бы кто-нибудь сильный и наглый не побил их. - указательное местоимение \"эти\", формы слова \"людям-люди\".\n\n\r\nОтвет: 7\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78936,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 31-37 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи личного местоимения и лексического повтора. На&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "35",
    "explanation": "Решение:\n(34)Выбравшись на середину поляны, заяц сел и осторожно вытянулся, высоко подняв над головой длинные уши и прижав к беловатому животику короткие передние лапки.\n(35)С минуту он чутко прислушивался, чуть заметно поворачивая уши из стороны в сторону. - личное местоимение \"он\" и повтор слова \"уши\".\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78939,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 16-21 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи лексического повтора. На&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "18",
    "explanation": "Решение:\n(17)Но как убедиться в том, что всю свою жизнь не будешь служить исключительно глупому любопытству толпы и тщеславию какого-нибудь разбогатевшего человека, который не спеша подойдёт к моей пережитой, выстраданной, дорогой картине, писанной не кистью и красками, а нервами и кровью, пробурчит: «Мм... ничего себе», сунет руку в оттопырившийся карман, бросит мне несколько сот рублей и унесёт её от меня. \n(18)Унесёт вместе с волнением, с бессонными ночами, с огорчениями и радостями, с обольщениями и разочарованиями. - лексический повтор слова “унесёт”.\n\n\r\nОтвет: 18\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78941,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 6-12 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи определительного местоимения и форм(ы) слов(а). За&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "128",
    "explanation": "Решение:\n(7)Сколько чувств, столько и этих фраз. (8)Каждому чувству соответствует определённое сочетание звуков различной высоты. - определительное местоимение “каждому” и формы слова “чувств-чувству”.\n(11)Положим, их 100. (12)Каждое из них рождается от одного и того же чувства. - определительное местоимение “каждое” и формы слова “их- (из) них”.\n\n\r\nОтвет: 128 / 812\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78942,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 64-78 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи притяжательного местоимения. За&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "78",
    "explanation": "Решение:\n(77)До самого дома болтал Стёпа, а жена слушала его, но прежнее настроение не возвращалось к ней. (78)Кислая улыбка Михайлова и два заплаканных глаза не выходили из её головы. - притяжательное местоимение “ее” (из чьей головы?).\n\n\r\nОтвет: 78\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78945,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 1-5 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи указательного местоимения и контекстных антонимов. За&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "4",
    "explanation": "Решение:\n(3)Когда он сидел в кресле, сложив пухлые руки на животе, вращая большими пальцами, и с тихой улыбкой глядел на собеседника, его можно было бы принять за олицетворение спокойной совести. (4)В действительности это был опасный хищник. - указательное местоимение “это”, контекстные антонимы “олицетворение спокойной совести-опасный хищник”.\n\n\r\nОтвет: 4\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78947,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 29-36 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи личного местоимения. На&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "3134",
    "explanation": "Решение:\n(30)Тихон пригнулся, схоронился в кустах и увидел двух мальчиков. \n(31)Они пробирались через чащу, вниз по реке, несли топор и пилу. - личное местоимение “они” = “мальчики”.\n(33)Мальчики остановились, уронили пилу. (34)Тихон подошёл к ним, и тогда всё разъяснилось. - личное местоимение “к ним”\n\n\r\nОтвет: 3134 / 3431\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78982,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 23-27 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи однокоренных слов. За&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "27",
    "explanation": "Решение:\n(26)Ёлочка эта только наводила на мысль о тех людях, нам лично знакомых, кому вдруг нечаянно доставалось незаслуженное богатство, и редко кому оно шло на пользу, (27)Глядя на ёлку, все думали о человеческом счастье, но никто не мог видеть, что же происходило внутри неё самой под влиянием огромного света. - однокоренные слова “ёлочка-ёлку”.\n\n\r\nОтвет: 27\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78985,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 27-32 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи притяжательного местоимения. Запишите номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "29",
    "explanation": "Решение:\n(28)Далее он видел, как лжеучитель и лжестудент уселся на колоду и, подперев кулаками красные щёки, о чём-то задумался. (29)Баба швырнула к его ногам топор, со злобой плюнула и, судя по выражению губ, стала браниться. - притяжательное местоимение “его” (к чьим ногам?).\n\n\r\nОтвет: 29\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78987,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 19-23 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи указательного местоимения, форм(ы) слов(а) и однокоренных слов. Запишите номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "21",
    "explanation": "Решение:\n(20)Русский народ создал огромную устную литературу: мудрые пословицы и хитрые загадки, весёлые и печальные обрядовые песни, торжественные былины, героические, волшебные, бытовые и пересмешные сказки. \n(21)Напрасно думать, что эта литература была лишь плодом народного досуга. - указательное местоимение \"эта\".\n\n\r\nОтвет: 21\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78989,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 10-16 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи лексического повтора. Запишите номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "1216",
    "explanation": "Решение:\n(11)Он брал билеты на балкон и говорил: «Здесь спокойнее». (12)В антракте он даже не выходил в фойе. - лексический повтор слова \"он\".\n(15)А она не отличала первую от второй (ей было скучновато). (16)Она оглядывала тех, что сидели впереди, и однажды её долго занимала старушка, которая то и дело клевала носом, а потом интеллигентно оглядывалась, стараясь убедиться, что никто этого не видел. - лексический повтор слова \"она\".\n\n\r\nОтвет: 1216 / 1612\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78991,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 1-5 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи личного местоимения и форм(ы) слов(а). На&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "3",
    "explanation": "Решение:\n(2)Человеку надо, скажем, записаться на прием в амбулаторию. \n(3)Он - в одном конце города, а амбулатория - в другом. - личное местоимение “он” и формы слова “амбулаторию-амбулатория”. \n\n\r\nОтвет: 3\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78993,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 57-63 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи указательного местоимения и контекстных синонимов. За&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "62",
    "explanation": "Решение:\n(61)Он уже четвёртый раз был влюблён, метался, дёргался, паясничал и брился, забросил уроки и часто сманивал Костю за город — на купание. \n(62)Восхитителен этот ворованный отдых.- указательное местоимение “этот”, контекстные синонимы “купание-отдых”.\n\n\r\nОтвет: 62\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78995,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 6-9 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи притяжательного местоимения. За&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "7",
    "explanation": "Решение:\n(6)В Петрограде издавался тогда журнал «Летопись», сумевший за несколько месяцев существования сделаться лучшим нашим ежемесячником.\n(7)Редактором его был Горький - притяжательное местоимение “его” (чьим?).\n\n\r\nОтвет: 7\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78997,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 51-57 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи форм(ы) слов(а) и притяжательного местоимения. На&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "54",
    "explanation": "Решение:\n(53)Он заставил повторить что-то им сказанное, рассердился и выгнал меня из класса.\n(54)Я вышел, всё ещё унося с собой продолжение моего сна наяву. - форма слова “меня-я” и притяжательное местоимение “моего” (чьего?).\n\n\r\nОтвет: 54\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78999,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 51-60 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи личного местоимения и однокоренных слов. За&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "58",
    "explanation": "Решение:\n(57)Прочитав третью страничку, Филипп задумался. \n(58)Ему хотелось думать об образовании. - личное местоимение “ему” (кому?), однокоренные слова “задумался-думать”.\n\n\r\nОтвет: 58\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79001,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 16-20 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи указательного местоимения, лексических повторов и антонимов. За&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "18",
    "explanation": "Решение:\n(17)Не верьте тому, что осуществление добра и истины невозможно в душе вашей. (18)Такое осуществление добра и истины возможно. - указательное местоимение “такое”, лексический повтор слова “осуществление”, антонимы “невозможно-возможно”.\n\n\r\nОтвет: 18\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79003,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 40-47 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи форм(ы) слов(а), лексического повтора, наречия и притяжательного местоимения. За&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "47",
    "explanation": "Решение:\n(46)Когда Владимир Михайлович улёгся спать и в пустой квартире замолкли все звуки, он заплакал. \n(47)Ему было стыдно, что он целовал женщину в тот миг, когда здесь одиноко умирал тот, кто был его другом. - форма слова “он-ему”, лексический повтор “когда”, наречие “здесь” (= в пустой квартире), притяжательное местоимение “его” (чьим другом?).\n\n\r\nОтвет: 47\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79005,
    "text": "Среди пред&shy;ло&shy;же&shy;ний 3-9 най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с преды&shy;ду&shy;щим при по&shy;мо&shy;щи антонимов и форм(ы) слов(а). За&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "7",
    "explanation": "Решение:\n(6)Так спрашивают нас постоянно люди с добрым сердцем, но лишённые того сложного чувства природы, которым обладают в полной мере охотники.\n- (7)Не беспокойтесь, - отвечаем мы, - вспомните народное поверье, что в своём саду своих птиц ястреб не клюёт. - антонимы “спрашивают-отвечаем”, формы слова “нас-мы”.\n\n\r\nОтвет: 7\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 81520,
    "text": "Среди предложений 11–14 найдите такое(-ие), которое(-ые) связано(-ы) с предыдущим при помощи притяжательного и личного местоимений, однокоренного слова. Запишите номер(а) этого(-их) предложения(-ий).",
    "answer": "14",
    "explanation": "Решение:\n(13)Более того, я, может, и примитивно, но, основываясь на сорокалетнем опыте работы в литературе, пришёл к выводу, что и отгадывать сию тайну не надо, потому как, отгадавши её, что станет делать человек? \n(14)Кончится его воображение, и он кончится как существо творческое, сделается механической, заводной штучкой, заранее знающей всё и вся. - притяжательное местоимение его (чьё воображение?), личное местоимение он (= человек), однокоренные слова делать-сделается. \n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82056,
    "text": "Из пред&shy;ло&shy;же&shy;ний 22-27 выпишите предложение(-ия), которые связаны притяжательным местоимением.",
    "answer": "25",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82057,
    "text": "Из предложений 1–8 выпишите предложение(-ия), которые связаны притяжательным местоимением.",
    "answer": "4",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 4\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82058,
    "text": "Среди пред&shy;ло&shy;же&shy;ний най&shy;ди&shy;те такое(-ие), ко&shy;то&shy;рое(-ые) свя&shy;за&shy;но(-ы) с по&shy;мо&shy;щью формы слова и указательного или притяжательного местоимения. На&shy;пи&shy;ши&shy;те номер(-а) этого(-их) пред&shy;ло&shy;же&shy;ния(-ий).",
    "answer": "2021",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 2021\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  }
]
};