export const tasks = {
  24: [
  {
    "id": 64535,
    "text": "Из предложений 17–24 выпишите слово со значением «относящийся к общественным наукам, изучающим человека и его культуру».",
    "answer": "гуманитарным",
    "explanation": "Решение:\n(19)По этой причине я каждый день, как только начиналось объяснение материала по гуманитарным предметам, ложился на парту и делал вид, что дремлю.\n\n\r\nОтвет: гуманитарным\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66509,
    "text": "Из предложений 9&minus;11 выпишите книжное слово со значением «оказывающий хорошее действие, приносящий большую пользу».",
    "answer": "благотворную",
    "explanation": "Решение:\nВ предложении 11 слово «благотворную» имеет значение «оказывающий хорошее действие, приносящий большую пользу».\n\n\r\nОтвет: благотворную\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66921,
    "text": "Из предложений 37-42 выпишите фразеологизм в той форме, в которой он встречается в тексте.",
    "answer": "внесебя",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: внесебя\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 67006,
    "text": "Из предложений 18-20 выпишите синонимы (синонимическую пару).",
    "answer": "съестьотведает",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: съестьотведает / ребятадети\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 70713,
    "text": "Из предложений 46–48 выпишите один фразеологизм.",
    "answer": "вконцеконцов",
    "explanation": "Решение:\nВ предложении 48 фразеологизмов нет. Из предложений 46, 47 можно выбрать любой из фразеологизмов “в конце концов”, “может быть”, “оставили в покое”.\n\n\r\nОтвет: вконцеконцов / можетбыть / оставиливпокое\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 73957,
    "text": "Из предложений 26–31 выпишите антонимы (антонимическую пару).",
    "answer": "тонкитолсты",
    "explanation": "Решение: \nНужно найти антонимы.\nАнтонимы - это слова одной и той же части речи с противоположным значением. \nЕсть только один подходящий вариант - тонки (предложение 26) и толсты (предложение 31).\n\n\r\nОтвет: тонкитолсты / толстытонки\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75658,
    "text": "Из предложений 31-36 выпишите один фразеологизм.",
    "answer": "дониткипромокшего",
    "explanation": "Решение: \nНужно найти фразеологизм.\nФразеологизм - это сочетание слов, которое устоялось в речи и имеет переносное значение. \nВ предложении 33 есть фразеологизм “до нитки промокшего”, который означает “полностью вымокнуть”.\n\n\r\nОтвет: дониткипромокшего / дониткипромокнуть / делошло\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75679,
    "text": "Из предложений 34-42 выпишите синонимы (синонимичную пару).",
    "answer": "ненужноелишнее",
    "explanation": "Решение: \nНужно найти синонимы.\nСинонимы - это слова одной части речи, близкие по значению, но разные по написанию и звучанию. \nВ предложении 42 есть синонимы \"ненужное\" и \"лишнее\".\n\n\r\nОтвет: ненужноелишнее / лишнеененужное\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 76749,
    "text": "Из предложений 10–16 выпишите один фразеологизм.",
    "answer": "всвоюочередь",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: всвоюочередь\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77128,
    "text": "Из предложений 18-27 выпишите один фразеологизм.",
    "answer": "грешнымделом",
    "explanation": "Решение:\nНужно найти фразеологизм.\nФразеологизм - это сочетание слов, которое устоялось в речи и имеет переносное значение.\nВ предложении 20 есть фразеологизм “грешным делом”, который означает “признание своей или чужой оплошности”.\n\n\r\nОтвет: грешнымделом\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78932,
    "text": "Из предложений 12-14 выпишите один фразеологизм.",
    "answer": "таксказать",
    "explanation": "Решение:\nНужно найти фразеологизм.\nФразеологизм - это сочетание слов, которое устоялось в речи и имеет переносное значение.\nВ предложении 12 есть фразеологизм “так сказать”. В предложении 14 есть фразеологизм “летит время”.\n\n\r\nОтвет: таксказать / летитвремя / времялетит\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78934,
    "text": "Из предложений 10, 11 выпишите антонимы (антонимическую пару).",
    "answer": "тихогромко",
    "explanation": "Решение:\nНеобходимо найти антонимы.\nАнтонимы - это слова одной и той же части речи, различные по звучанию и написанию, имеющие противоположные лексические значения.\nВ предложения 10, 11 антонимами являются “тихо-громко”.\n\n\r\nОтвет: тихогромко / громкотихо\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78937,
    "text": "Из предложений 31-33 выпишите один фразеологизм.",
    "answer": "начетвереньки",
    "explanation": "Решение:\nНужно найти фразеологизм.\nФразеологизм - сочетание слов, которое устоялось в речи и имеет переносное значение.\nВ предложении 32 есть фразеологизм “стал на четвереньки”, в предложении 33 есть фразеологизм “затаив дыхание”.\n\n\r\nОтвет: начетвереньки / сталначетвереньки / затаивдыхание\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78938,
    "text": "Из предложений 30-37 выпишите один фразеологизм.",
    "answer": "какживой",
    "explanation": "Решение:\nНеобходимо найти фразеологизм.\nФразеологизм - это сочетание слов, которое устоялось в речи и имеет переносное значение.\nВ предложении 31 есть фразеологизм “как живой”. В предложении 37 есть фразеологизм “друг друга”.\n\n\r\nОтвет: какживой / другдруга\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78940,
    "text": "Из предложений 27-34 выпишите слово со значением «крайний беспорядок, полная путаница».",
    "answer": "сумбуром",
    "explanation": "Решение:\nНеобходимо найти слово со значением «крайний беспорядок, полная путаница».\nВ предложении 32 есть такое слово - “сумбур”.\n\n\r\nОтвет: сумбуром / сумбур\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78943,
    "text": "Из предложений 10-15 выпишите синонимы (синонимическую пару).",
    "answer": "физиономиилица",
    "explanation": "Решение:\nНеобходимо найти синонимы.\nСинонимы - это слова одной части речи, разные по написанию и звучанию, близкие по значению.\nВ предложениях 11, 13, 14 синонимами являются “физиономии-лица” и “смешной-курьезные”.\n\n\r\nОтвет: физиономиилица / лицафизиономии / смешнойкурьёзные / курьёзныесмешной\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78944,
    "text": "Из предложений 11-14 выпишите слово с лексическим значением «общепризнанное значение, влияние».",
    "answer": "авторитет",
    "explanation": "Решение:\nНеобходимо найти слово с лексическим значением «общепризнанное значение, влияние».\nВ предложении 12 есть такое слово - “авторитет”.\n\n\r\nОтвет: авторитет\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78946,
    "text": "Из предложений 14-20 выпишите один фразеологизм.",
    "answer": "всердцах",
    "explanation": "Решение:\nНеобходимо подобрать фразеологизм. \nФразеологизм - это сочетание слов, которое устоялось в речи и имеет переносное значение. \nВ предложении 17 есть фразеологизм “в сердцах”. В предложении 18 есть фразеологизм “пропади пропадом”.\n\n\r\nОтвет: всердцах / пропадипропадом / пропастьпропадом\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78981,
    "text": "Из предложений 19, 20 выпишите синонимы (синонимическую пару).",
    "answer": "виднозаметно",
    "explanation": "Решение:\nНеобходимо найти синонимы.\nСинонимы - это слова одной части речи, разные по написанию и звучанию, но близкие по значению.\nВ предложениях 19, 20 синонимы “видно-заметно” и “борьба-состязание”.\n\n\r\nОтвет: виднозаметно / заметновидно / борьбасостязание / состязаниеборьба\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78984,
    "text": "Из предложений 10-13 выпишите один фразеологизм.",
    "answer": "насамомделе",
    "explanation": "Решение:\nНеобходимо найти фразеологизм.\nФразеологизм - сочетание слов, которое устоялось в речи и имеет переносное значение.\nВ предложении 11 есть фразеологизм “на самом деле”.\n\n\r\nОтвет: насамомделе\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78986,
    "text": "Из предложений 8, 9 выпишите антонимы (антонимическую пару).",
    "answer": "раньшетеперь",
    "explanation": "Решение:\nАнтонимы - это слова одной части речи, разные по написанию и звучанию, противоположные по значению.\nВ предложении 9 есть антонимы “раньше-теперь”.\n\n\r\nОтвет: раньшетеперь / теперьраньше\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78988,
    "text": "Из предложений 15-20 выпишите один фразеологизм.",
    "answer": "тоидело",
    "explanation": "Решение:\nНеобходимо найти фразеологизм.\nФразеологизм - сочетание слов, которое устоялось в речи и имеет переносное значение.\nВ предложении 16 есть фразеологизмы \"то и дело\", \"клевала носом\".\n\n\r\nОтвет: тоидело / клеваланосом / носомклевала\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78990,
    "text": "Из предложений 38, 39 выпишите антонимы (антонимическую пару).",
    "answer": "явканеявку",
    "explanation": "Решение:\nАнтонимы - это слова одной части речи, разные по написанию и звучанию, противоположные по значению.\nВ предложениях 38, 39 антонимами являются “явка-неявку”.\n\n\r\nОтвет: явканеявку / неявкуявка\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78992,
    "text": "Из предложений 45-51 выпишите один фразеологизм.",
    "answer": "трогаетсердце",
    "explanation": "Решение:\nФразеологизм - это сочетание слов, которое устоялось в речи и имеет переносное значение.\nВ предложении 47 есть фразеологизм “скорее всего”. В предложении 49 есть фразеологизм “трогает сердце”.\n\n\r\nОтвет: трогаетсердце / скореевсего\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78994,
    "text": "Из предложений 26-29 выпишите антонимы (антонимическую пару).",
    "answer": "маленькиебольшие",
    "explanation": "Решение:\nАнтонимы - это слова одной и той же части речи, разные по написанию и звучанию, противоположные по значению.\nВ предложении 26 есть антонимы “маленькие-большие”.\n\n\r\nОтвет: маленькиебольшие /  большиемаленькие\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78996,
    "text": "Из предложений 38-43 выпишите антонимы (антонимическую пару).",
    "answer": "уйтивернуться",
    "explanation": "Решение:\nАнтонимы - это слова одной части речи, разные по написанию и звучанию, противоположные по значению.\nВ предложениях 40, 43 есть антонимы “уйти-вернуться”.\n\n\r\nОтвет: уйтивернуться / вернутьсяуйти\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78998,
    "text": "Из предложений 4-10 выпишите один фразеологизм.",
    "answer": "безтолку",
    "explanation": "Решение:\nНеобходимо найти фразеологизм.\nФразеологизм - это сочетание слов, которое устоялось в речи и имеет переносное значение.\nВ предложении 5 есть фразеологизм “без толку”. В предложении 6 есть фразеологизм “без устали”.\n\n\r\nОтвет: безтолку / безустали\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79000,
    "text": "Из предложения 3 выпишите антонимы (антонимическую пару).",
    "answer": "ответывопросы",
    "explanation": "Решение:\nНеобходимо найти антонимы.\nАнтонимы - это слова одной части речи, разные по написанию  звучанию, противоположные по значению.\nАнтонимами в предложении являются слова “ответы-вопросы”.\n\n\r\nОтвет: ответывопросы / вопросыответы / ответвопрос / вопросответ\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79002,
    "text": "Из предложений 46-51 выпишите синонимы (синонимическую пару).",
    "answer": "ушлапокинула",
    "explanation": "Решение:\nНеобходимо найти синонимы. \nСинонимы - это слова одной части речи, разные по написанию и звучанию, но близкие по значению.\nВ предложениях 49, 50 есть синонимы “ушла-покинула”.\n\n\r\nОтвет: ушлапокинула / покинулаушла / уйтипокинуть / покинутьуйти\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79004,
    "text": "Из предложений 22-24 выпишите синонимы (синонимическую пару).",
    "answer": "необходимонадо",
    "explanation": "Решение:\nНеобходимо найти синонимы.\nСинонимы - это слова одной части речи, разные по написанию и звучанию, но близкие по значению.\nВ предложениях 23, 24 есть синонимы “необходимо” и “надо”.\n\n\r\nОтвет: необходимонадо / надонеобходимо\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 81519,
    "text": "Из предложений 4, 5 выпишите один фразеологизм.",
    "answer": "можетбыть",
    "explanation": "Решение:\nНужно найти фразеологизм.\nФразеологизм - это сочетание слов, которое устоялось в речи и имеет переносное значение.\n\n\r\nВ предложении 5 есть фразеологизм “может быть” (выступает в качестве вводного слова).\n\n\r\nОтвет: можетбыть\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82052,
    "text": "Из предложений 14-17 выпишите антонимы (антонимическую пару).",
    "answer": "зимойлетом",
    "explanation": "Решение: \nЗдесь будет решение.\n\n\r\nОтвет: зимойлетом\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82053,
    "text": "Из предложений 1-6 выпишите фразеологизм.",
    "answer": "преждевсего",
    "explanation": "Решение: \nЗдесь будет решение.\n\n\r\nОтвет: преждевсего\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82054,
    "text": "Из предложений ...-... выпишите фразеологизм.",
    "answer": "попалоподруку",
    "explanation": "Решение: \nЗдесь будет решение.\n\n\r\nОтвет: попалоподруку\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82055,
    "text": "Из предложений 1-4 выпишите синонимическую пару.",
    "answer": "горенесчастье",
    "explanation": "Решение: \nЗдесь будет решение.\n\n\r\nОтвет: горенесчастье / несчастьегоре\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  }
]
};