export const tasks = {
  17: [
  {
    "id": 675,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nЮркнув между машинами (1) разведчики очутились в кювете (2) и (3) вынырнув оттуда (4) быстрым шагом стали углубляться в лес.",
    "answer": "134",
    "explanation": "Решение:\nЦифра 1 - запятая после деепричастного оборота;\nЦифра 2 - запятая не нужна, так как союз И соединяет однородные сказуемые (очутились и стали углубляться);\nЦифры 3 и 4 - запятыми обособляется деепричастный оборот.\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 770,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nСвидетель недоговаривал главного (1) останавливаясь (2) на абсолютно неважных (3) подробностях (4) не интересующих (5) следователя.",
    "answer": "14",
    "explanation": "Решение:\nЦифра 1 - запятой обособляется деепричастный оборот;\nЦифры 2 и 3 - запятые не нужны, так как деепричастный оборот еще не закончен (останавливаясь на чем? на подробностях, на подробностях каких? абсолютно неважных);\nЦифра 4 - запятой обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 5 - запятая не нужна, так как причастный оборот еще не закончен (не интересующих кого? следователя).\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1759,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nАлексей (1) возмущённый несправедливым замечанием (2) быстро вышел из комнаты начальника (3) и (4) ни на кого не смотря (5) направился к выходу.",
    "answer": "1245",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 3 - запятая не нужна, так как союз И соединяет однородные сказуемые (вышел и направился);\nЦифры 4 и 5 - запятыми обособляется деепричастный оборот.\n\n\r\nОтвет: 1245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1784,
    "text": "Расставьте знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nВ. С. Соловьёв известен как философ (1) восставший против материализма и позитивизма (2) и (3) подготовивший своими трудами русскую философию XX века (4) продолженную в работах Н. А. Бердяева, Л. И. Шестова, С. Н. Булгакова.",
    "answer": "14",
    "explanation": "Решение:\nЦифра 1 - запятой обособляется причастный оборот, который стоит после определяемого слова;\nЦифры 2 и 3 - запятые не нужны, так как причастные обороты “восставший против материализма и позитивизма” и “подготовивший своими трудами русскую философию XX века” являются однородными и соединены союзом И;\nЦифра 4 - запятой обособляется причастный оборот, который стоит после определяемого слова.\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1808,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) в предложении должна(-ы) стоять запятая(-ые).\n\n\r\nВ Нижнем Новгороде (1) городе на берегу Волги (2) возвышается (3) поражая наше воображение (4) один из самых больших трамплинов для прыжков на лыжах.",
    "answer": "1234",
    "explanation": "Решение:\nВ Нижнем Новгороде, городе на берегу Волги (приложение), возвышается, поражая наше воображение, (деепр. оборот) один из самых больших трамплинов для прыжков на лыжах.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1861,
    "text": "Расставьте знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nА. Блок разделил свою поэзию на три тома (1) выстроенных как эстетическое и идейное единство (2) выражая таким образом мысль о трудном пути лирического героя, о страданиях (3) выпавших на его долю (4) и (5) вставших перед ним (6) соблазнах.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется причастный оборот, который стоит после определяемого слова;\nЦифры 3 и 4 - запятыми обособляется причастный оборот, который стоит после определяемого слова;\nЦифры 5 и 6 - запятые не нужны, так как причастный оборот стоит до определяемого слова.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1885,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) в предложении должна(-ы) стоять запятая(-ые).\n\n\r\nНесмотря на слепящую вьюгу и холод (1) девушка шла смело и твёрдо и (2) только подойдя к подъезду княжеского дома (3) как будто несколько смутилась (4) услышав голос (5) отворявшего ей дверь (6) швейцара.",
    "answer": "1234",
    "explanation": "Решение:\nЦифра 1 - запятой обособляется оборот с “несмотря на”;\nЦифры 2 и 3 - запятыми обособляется деепричастный оборот;\nЦифра 4 - запятой обособляется деепричастный оборот;\nЦифры 5 и 6 - запятые не нужны, так как причастный оборот стоит до определяемого слова.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1977,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nВо времена А. С. Пушкина картинная галерея Эрмитажа (1) помещавшаяся на средних этажах (2) двух примыкавших к Зимнему дворцу (3) зданий (4) занимала около сорока залов.",
    "answer": "14",
    "explanation": "Решение:\nЦифра 1 - запятой обособляется причастный оборот, который стоит после определяемого слова;\nЦифры 2 и 3 - запятые не нужны, так как второй причастный оборот стоит до определяемого слова;\nЦифра 4 - запятая ставится, так как закончился первый причастный оборот.\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2003,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nВеличественное животное (1) застывшее в нескольких десятках метров от нас (2) качнуло своими ветвистыми рогами (3) и (4) сорвавшись с места (5) скрылось в чаще.",
    "answer": "1245",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 3 - запятая не нужна, так как союз И соединяет однородные сказуемые (качнуло и скрылось);\nЦифры 4 и 5 - запятыми обособляется деепричастный оборот.\n\n\r\nОтвет: 1245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2027,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nВ 1878 году (1) показанная на VI передвижной выставке (2) картина «Московский дворик» принесла В. Д. Поленову славу (3) явив рождение в русской живописи нового жанра (4) названного «лирическим» пейзажем.",
    "answer": "34",
    "explanation": "Решение:\nВ 1878 году (1) показанная на VI передвижной выставке (2) картина «Московский дворик» принесла В. Д. Поленову славу, (3) явив рождение в русской живописи нового жанра, (4) названного «лирическим» пейзажем.\n1, 2) Запятые не нужны, т. к. причастный оборот «показанная на VI передвижной выставке» стоит перед определяемым словом «картина».\n3) Запятая открывает деепричастный оборот «явив рождение в русской живописи нового жанра».\n4) Запятая открывает причастный оборот «названного «лирическим» пейзажем», стоящий после определяемого слова «жанра».\n\n\r\nОтвет: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2051,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nТёмно-синие вершины гор (1) изрытые морщинами (2) и (3) покрытые слоями снега (4) рисовались на бледном небосклоне.",
    "answer": "14",
    "explanation": "Решение:\nЦифры 1 - запятой обособляется причастный оборот, который стоит после определяемого слова;\nЦифры 2 и 3 - запятые не нужны, так как причастные обороты “изрытые морщинами” и “покрытые слоями снега” являются однородными и соединены союзом И;\nЦифра 4 - запятая ставится, так как закончились причастные обороты.\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2113,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nПолосы солнечных отблесков от волн (1) поднятых вёслами (2) мерно бежали по берегам (3) поднимаясь от воды (4) и (5) потухая в вершинах деревьев.",
    "answer": "123",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 3 - запятой обособляется деепричастный оборот;\nЦифры 4 и 5 - запятые не нужны, так как деепричастные обороты “поднимаясь от воды” и “потухая в вершинах деревьев” являются однородными и соединены союзом И.\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2138,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nПобывав во многих странах мира (1) Юрий Гагарин посетил (2) пострадавшую от атомной бомбы (3) Японию (4) радушно встретившую прославленного космонавта.",
    "answer": "14",
    "explanation": "Решение:\nЦифра 1 - запятой обособляется деепричастный оборот;\nЦифры 2 и 3 - запятые не нужны, так как причастный оборот стоит до определяемого слова;\nЦифра 4 - запятой обособляется причастный оборот, который стоит после определяемого слова.\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2197,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nНалитые, сочные, прохладные (1) они чуточку покислее своих соплеменниц (2) растущих на пригорках, но (3) увидев такую ягоду (4) не променяешь её на десяток других.",
    "answer": "1234",
    "explanation": "Решение:\nЦифра 1 - запятая после определений, которые относятся к личному местоимению;\nЦифра 2 - запятой обособляется причастный оборот, который стоит после определяемого слова;\nЦифры 3 и 4 - запятыми обособляется деепричастный оборот.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2222,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nСобака моя забегает иногда в ельник и (1) выскакивая из его таинственно-светлых и тёмных дебрей (2) замирает на (3) ярко озарённой (4) дороге.",
    "answer": "12",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется деепричастный оборот;\nЦифры 3 и 4 - запятые не нужны, так как причастный оборот стоит до определяемого слова.\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2332,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nВыпутавшееся из густого меха зимы (1) солнце (2) поднявшись высоко над тундрой (3) вдавливало всякое растение в мягкий ворс тундры и загоняло в заросли стлаников.",
    "answer": "23",
    "explanation": "Решение:\nЦифра 1 - запятая не нужна, так как причастный оборот стоит до определяемого слова;\nЦифры 2 и 3 - запятыми обособляется деепричастный оборот.\n\n\r\nОтвет: 23\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2357,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nЯ видел кругом одно безбрежное лазурное море (1) всё покрытое мелкой рябью золотых чешуек, а над головою — такое же безбрежное, такое же лазурное небо — и по нему (2) торжествуя (3) и словно смеясь (4) катилось ласковое солнце.",
    "answer": "124",
    "explanation": "Решение:\nЦифра 1 - запятой обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 2 - запятой обособляется деепричастие;\nЦифра 3 - запятая не нужна, так как деепричастия “торжествуя” и “смеясь” являются однородными и соединены союзом И;\nЦифра 4 - запятой обособляется деепричастный оборот.\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2445,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nЛеонид Леонов (1) являясь классиком русской литературы XX века (2) был неутомимым защитником русского леса (3) названного им (4) «зелёным другом».",
    "answer": "123",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется деепричастный оборот;\nЦифра 3 - запятой обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 4 - запятой нет, так как причастный оборот еще не закончен (названного как? “зелёным другом”).\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2480,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nВоробей (1) неожиданно взлетев (2) исчез в светлой зелени сада (3) прозрачно сквозившей (4) на фоне предвечернего неба.",
    "answer": "123",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется деепричастный оборот;\nЦифра 3 - запятой обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 4 - запятой нет, так как причастный оборот еще не закончен (сквозившей где? на фоне…).\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2567,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nВ числе чудаков (1) живших в Москве в грибоедовские времена (2) был человек (3) описанный в комедии «Горе от ума» под именем (4) Максима Петровича.",
    "answer": "123",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 3 - запятой обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 4 - запятой нет, так как причастный оборот еще не закончен (под именем чьим? Максима Петровича).\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2592,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nДорога (1) поворачивавшая вправо (2) шла через огромное поле (3) засеянное яровыми (4) и углублялась в лес.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется причастный оборот, который стоит после определяемого слова;\nЦифры 3 и 4 - запятыми обособляется причастный оборот, который стоит после определяемого слова.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2617,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nС моря дул влажный холодный ветер (1) разнося по степи (2) задумчивую мелодию плеска (3) волны (4) набегавшей на берег.",
    "answer": "14",
    "explanation": "Решение:\nЦифра 1 - запятой обособляется деепричастный оборот;\nЦифры 2 и 3 - запятые не нужны, так как деепричастный оборот еще не закончен (разнося что? мелодию, плеска чего? волны);\nЦифра 4 - запятой обособляется причастный оборот, который стоит после определяемого слова.\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2783,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nВ мире не счесть мастеров-виртуозов (1) артистично владеющих (2) рисунком, живописью, композицией и (3) создающих (4) великолепные полотна.",
    "answer": "1",
    "explanation": "Решение:\nЦифра 1 - запятой обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 2 - запятая не нужна, так как причастный оборот еще не закончен (владеющих чем? рисунком…);\nЦифра 3 - запятая не нужна, так как причастные обороты “артистично владеющих рисунком, живописью, композицией” и “создающих великолепные полотна” являются однородными и соединены союзом И;\nЦифра 4 - запятая не нужна, так как причастный оборот еще не закончен (создающих что? полотна).\n\n\r\nОтвет: 1\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2809,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nПеред нами лежала Койшаурская долина (1) пересекаемая, как двумя серебряными нитями, Арагвой и другой речкой (2) и (3) убегая в соседние теснины от тёплых лучей солнца (4) скользил по ней голубоватый туман.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется причастный оборот, который стоит после определяемого слова;\nЦифры 3 и 4 - запятыми обособляется деепричастный оборот.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2834,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nПеред нами открылся великолепный вид: река вьётся (1) тускло синея сквозь туманную даль (2) по водянисто-зелёным лугам, и человек (3) охваченный светлым дыханием весны (4) крепнет, вольнее ему дышится, радостнее у него на душе.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется деепричастный оборот;\nЦифры 3 и 4 - запятыми обособляется причастный оборот, который стоит после определяемого слова.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2919,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nМы перебрались через реку по зыбкому плоту (1) сделанному из трёх связанных брёвен (2) и пошли направо (3) держась (4) поближе к берегу.",
    "answer": "123",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 3 - запятой обособляется деепричастный оборот;\nЦифра 4 - запятая не нужна, так как деепричастный оборот еще не закончен (держась как? поближе…).\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3291,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nПтицы (1) выбирая себе (2) спутников жизни (3) придают большое значение оттенкам оперения. И если у пернатого кавалера нет (4) присущей (5) его собратьям шапочки, то шансы получить благосклонность от невесты невелики.",
    "answer": "13",
    "explanation": "Решение:\nЦифры 1 и 3 - запятыми обособляется деепричастный оборот;\nЦифра 2 - запятая не нужна, так как деепричастный оборот еще не закончен (выбирая кого? спутников…);\nЦифра 4 - запятая не нужна, так как причастный оборот стоит до определяемого слова;\nЦифра 5 - запятая не нужна, так как причастный оборот еще не закончен (присущей кому? собратьям).\n\n\r\nОтвет: 13\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3295,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nМолодой сокол (1) неожиданно высоко (2) взлетев над равниной (3) исчез с летнего неба (4) очертив пространство над горизонтом.",
    "answer": "134",
    "explanation": "Решение:\nЦифры 1 и 3 - запятыми обособляется деепричастный оборот;\nЦифра 2 - запятая не нужна, так как это часть деепричастного оборота (взлетев как? высоко);\nЦифра 4 - запятой обособляется деепричастный оборот.\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3297,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nСтены дома (1) подновлённые краской (2) и подкрашенными по всему периметру карнизами (3) выложенными яркой каймой из плитки (4) выглядят празднично.",
    "answer": "134",
    "explanation": "Решение:\nЦифра 1 - запятой обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 2 - запятой нет, так как союз И соединяет однородные члены (краской и карнизами);\nЦифры 3 и 4 - запятыми обособляется причастный оборот, который стоит после определяемого слова.\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3307,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nОднажды увидев (1) изображённую на картине (2) женщину с удивительной улыбкой (3) загадочно играющей на спокойном лице (4) зритель попадает под власть гениальной живописи Леонардо да Винчи.",
    "answer": "34",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые не нужны, так как причастный оборот стоит до определяемого слова;\nЦифры 3 и 4 - запятыми обособляется причастный оборот, который стоит после определяемого слова.\n\n\r\nОтвет: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3312,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nИпполит Матвеевич шёл по улице (1) держа в руке пятифунтовый хлеб (2) завёрнутый во владикавказскую газету (3) и (4) чуть волоча левую ногу.",
    "answer": "123",
    "explanation": "Решение:\nЦифра 1 - запятой обособляется деепричастный оборот;\nЦифры 2 и 3 - запятыми обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 4 - запятая не нужна, так как деепричастные обороты “держа в руке пятифунтовый хлеб” и “чуть волоча левую ногу” являются однородными и соединены союзом И.\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3353,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nНемного подумав (1) Остап сложил на парапет (2) ограждавший шоссе от кипучей бездны Терека (3) запасы купленной во Владикавказе (4) колбасы и стал подниматься на скалу.",
    "answer": "123",
    "explanation": "Решение:\nЦифра 1 - запятой обособляется деепричастный оборот;\nЦифры 2 и 3 - запятыми обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 4 - запятая не нужна, так как причастный оборот стоит до определяемого слова.\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3357,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nСпокойная величавая река с точками лодок и их пропадающими следами расстилалась между берегами и уходила вперёд (1) сжимаясь меж громадными уступами скал (2) и затем исчезала (3) в ярко зеленеющих (4) долинах.",
    "answer": "12",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется деепричастный оборот;\nЦифры 3 и 4 - запятые не нужны, так как причастный оборот стоит до определяемого слова.\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3359,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nЦветы (1) сливаясь в целую лесную поляну (2) и образуя открытое пространство (3) при ближайшем рассмотрении поражали идеальной формой каждого венчика (4) обрамлённого нежными лепестками.",
    "answer": "134",
    "explanation": "Решение:\nЦифра 1 - запятой обособляется деепричастный оборот;\nЦифра 2 - запятая не нужна, так как деепричастные обороты “сливаясь в целую лесную поляну” и “образуя открытое пространство” являются однородными и соединены союзом И;\nЦифра 3 - запятой обособляется деепричастный оборот;\nЦифра 4 - запятой обособляется причастный оборот, который стоит после определяемого слова.\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 20812,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nПословица (1) заключавшая народные наблюдения (2) согласовывалась с образом жизни и мыслями множества людей и (3) переходя из века в век (4) могла существовать тысячелетия.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется причастный оборот, который стоит после определяемого слова;\nЦифры 3 и 4 - запятыми обособляется деепричастный оборот.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35995,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nВыпускники (1) всё чаще задумываясь о предстоящем расставании со школой (2) по-новому смотрят на (3) незаметно повзрослевших (4) одноклассников (5) стремясь видеть в них только хорошее.",
    "answer": "125",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется деепричастный оборот;\nЦифры 3 и 4 - запятые не нужны, так как причастный оборот стоит до определяемого слова;\nЦифра 5 - запятой обособляется деепричастный оборот.\n\n\r\nОтвет: 125\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37122,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nПароход уходил всё дальше (1) нагоняя на песчаные берега длинные волны (2) качающие прибрежные кусты лозняка (3) отвечающие шумом (4) на удары пароходных колёс.",
    "answer": "123",
    "explanation": "Решение:\nЦифра 1 - запятой обособляется деепричастный оборот;\nЦифра 2 - запятой обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 3 - запятой обособляется второй причастный оборот, который стоит после определяемого слова;\nЦифра 4 - запятая не нужна, так как причастный оборот еще не закончен (отвечающие на что? на удары…).\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37263,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в &rsaquo;предложении должны стоять запятые,\n\n\r\nУтки (1) испуганные внезапным появлением охотников (2) шумно поднялись и (3) кувыркаясь в воздухе (4) медленно и тяжело полетели прочь.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется причастный оборот, который стоит после определяемого слова;\nЦифры 3 и 4 - запятыми обособляется деепричастный оборот.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37289,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nСозданный А. А. Блоком (1) \"страшный мир\" города и его Незнакомка (2) пугающая (3) и неодолимо влекущая к себе (4) подавляют читателя.",
    "answer": "24",
    "explanation": "Решение:\nЦифра 1 - запятая не нужна, так как причастный оборот стоит до определяемого слова;\nЦифра 2 - запятой обособляется причастие, которое стоит после определяемого слова;\nЦифра 3 - запятая не нужна, так как причастия “пугающая” и “влекущая” являются однородными и соединены союзом И;\nЦифра 4 - запятая ставится, так как закончился причастный оборот.\n\n\r\nОтвет: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37293,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nА уже через час оба сидели за шатким столиком (1) и (2) упираясь друг в друга головами (3) читали длинный список драгоценностей (4) некогда принадлежавших тёще Ипполита Матвеевича.",
    "answer": "234",
    "explanation": "Решение:\nЦифра 1 - запятая не нужна, так как союз И соединяет однородные сказуемые (сидели и читали);\nЦифры 2 и 3 - запятыми обособляется деепричастный оборот;\nЦифра 4 - запятой обособляется причастный оборот, который стоит после определяемого слова.\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37297,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых должны стоять запятые.\n\n\r\nОбразованная на речке (1) запруда (2) по диагонали пересекавшая усадьбу Абрамцево (3) являлась естественной границей двора с хозяйственными постройками и парка (4) раскинувшегося к юго-востоку от усадебного дома.",
    "answer": "234",
    "explanation": "Решение:\nЦифра 1 - запятая не нужна, так как причастный оборот стоит до определяемого слова;\nЦифры 2 и 3 - запятыми обособляется причастный оборот, который стоит после определяемого слова;\nЦифра 4 - запятой обособляется причастный оборот, который стоит после определяемого слова.\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  }
]
};