export const tasks = {
  13: [
  {
    "id": 20807,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Профессор, ничуть (НЕ)СКЛОННЫЙ к преувеличению, очень лестно отозвался о работе студента.\n2) Такое (НЕ)ДОВЕРИЕ бесило Тыклинского.\n3) Она (НЕ)ЗАМЕТНО окружила его нужными и полезными людьми.\n4) Здание музыкальной школы до сих пор (НЕ)ОТРЕМОНТИРОВАНО.\n5) Быстрое и (НЕ)ОБДУМАННОЕ решение тренера привело к проигрышу.",
    "answer": "235",
    "explanation": "Решение:\n1) НЕ СКЛОННЫЙ - НЕ с полным причастием пишется раздельно, т.к. есть зависимое слово (к преувеличению);\n2) НЕДОВЕРИЕ - НЕ с существительным пишется слитно, т.к. нет противопоставления с союзом А, нет пояснительных слов;\n3) НЕЗАМЕТНО - НЕ с наречием пишется слитно, т.к. нет противопоставления с союзом А, нет пояснительных слов;\n4) НЕ ОТРЕМОНТИРОВАНО - НЕ с краткими причастиями пишется раздельно;\n5) НЕОБДУМАННОЕ - НЕ с причастием пишется слитно, т.к. нет зависимых слов и противопоставления с союзом А;\n\n\n\r\nОтвет: 235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 29871,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Сегодня, когда опреснение морской воды стало затратным и (НЕ)ПОЗВОЛЯЕТ обеспечить всех питьевой водой, в качестве выхода предлагается проект получения воды при растапливании айсбергов.\n2) (НЕ)ОСОЗНАВАЯ сути правил коммуникации, люди знакомы с ними на словах, забывая о том, что их необходимо использовать каждый день.\n3) Самостоятельно осваивать технологию обработки металла и получать профессию кузнеца – очень (НЕ)ПРОСТОЕ занятие.\n4) Я не любитель романтических комедий и лёгких мелодрам, поэтому фильм я так и (НЕ)ДОСМОТРЕЛ до конца.\n5) Стоит выйти на крыльцо, как осень начнёт дышать в лицо горьким запахом первого тонкого льда, сковавшего (НЕ)ПОДВИЖНЫЕ воды.",
    "answer": "124",
    "explanation": "Решение:\n1) НЕ ПОЗВОЛЯЕТ – НЕ с глаголами пишется раздельно;\n2) НЕ ОСОЗНАВАЯ – НЕ с деепричастиями пишется раздельно;\n3) НЕПРОСТОЕ – НЕ с прилагательным пишется слитно, т.к. нет противопоставления с союзом А, нет пояснительных слов;\n4) НЕ ДОСМОТРЕЛ – НЕ с глаголами пишется раздельно;\n5) НЕПОДВИЖНЫЕ – НЕ с прилагательным пишется слитно, т.к. нет противопоставления с союзом А, нет пояснительных слов;\n\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35569,
    "text": "Укажите все варианты ответов, в которых НЕ(НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) (НЕ)БОЛЬШОГО роста, с острой мордой, стоячими ушами и загнутым вверх хвостом, Соболько, пожалуй, напоминал обыкновенную дворнягу.\n2) Движения Ильи Ильича Обломова, когда он был даже встревожен, сдерживались мягкостью и (НЕ)ЛИШЁННОЮ своего рода грации ленью.\n3) На диване лежало забытое полотенце; на столе стояла (НЕ)УБРАННАЯ посуда.\n4) Он (НЕ)МОГ равнодушно говорить об англомании своего соседа и поминутно находил случай его критиковать.\n5) (НЕ)СМОТРЯ на усталость, путники продолжали двигаться.",
    "answer": "135",
    "explanation": "Решение:\n\n\r\n1) Небольшого — прилагательное, можно подобрать синоним («маленького»), нет противопоставления, пишем слитно\n2) Не лишенною (грации) — полное причастие с зависимым словом (не лишённою - чего? — грации), пишем раздельно\n3) Неубранная (посуда) — полное причастие без зависимых слов, пишем слитно с НЕ\n4) Не мог — НЕ с глаголом пишется раздельно\n5) Несмотря на — производный предлог «Несмотря на» в значении «вопреки» всегда пишется слитно\n\n\r\nОтвет: 135\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35586,
    "text": "Укажите все варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Будущих пенсионеров, (НЕ)ОПРЕДЕЛИВШИХСЯ с выбором негосударственного пенсионного фонда, журналист назвал «молчунами».\n2) Мотивы его поступка отнюдь (НЕ)БЛАГОРОДНЫ.\n3) (НE)СТРИЖЕНЫЕ волосы мешали, падали на глаза.\n4) Проект до сих пор (НЕ)СОГЛАСОВАН.\n5) XXI век станет эпохой битвы за (НЕ)ВОЗОБНОВЛЯЕМЫЕ природные ресурсы.",
    "answer": "124",
    "explanation": "Решение: \n\n\r\n1) Будущих пенсионеров, НЕ ОПРЕДЕЛИВШИХСЯ с выбором негосударственного пенсионного фонда, журналист назвал «молчунами» – у причастия есть зависимые слова \"с выбором\"\n2) Мотивы его поступка отнюдь НЕ БЛАГОРОДНЫ – есть \"отнюдь не\"\n3) НEСТРИЖЕНЫЕ волосы мешали, падали на глаза – нет условий для раздельного написания отглагольного прилагательного, можно подобрать синоним \"длинные\" \n4) Проект до сих пор НЕ СОГЛАСОВАН – НЕ с краткими причастями пишется раздельно \n5) XXI век станет эпохой битвы за НЕВОЗОБНОВЛЯЕМЫЕ природные ресурсы – с НЕ создается полностью антонимичное понятие прилагательному \"возобновляемые\"\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35961,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Мы с приятелем встречались (НЕ)РЕДКО, а почти каждый день.\n2) Избавляйтесь от привычки бросать дело, (НЕ)ДОВОДЯ его до конца.\n3) Мы дошли до финала, но наша цель (НЕ)ДОСТИГНУТА.\n4) (НЕ)ЗАВЕРШЁННАЯ игра перенесена на завтра и обязательно будет продолжена.\n5) (НЕ)ШИРОКАЯ, но бурная река перегородила нам путь.",
    "answer": "123",
    "explanation": "Решение: \n\n\r\n1) Мы с приятелем встречались НЕ РЕДКО, а почти каждый день – есть противопоставление с А\n2) Избавляйтесь от привычки бросать дело, НЕ ДОВОДЯ его до конца – НЕ с деепричастями пишем раздельно \n3) Мы дошли до финала, но наша цель НЕ ДОСТИГНУТА – НЕ с краткими причастиями пишется раздельно \n4) НЕЗАВЕРШЁННАЯ игра перенесена на завтра и обязательно будет продолжена – нет условий для раздельного написания НЕ с причастием \n5) НЕШИРОКАЯ, но бурная река перегородила нам путь – можно подобрать синоним \"узкая\", союз НО не влияет на написание, если не имеет значение союза А\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35979,
    "text": "Укажите все варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) В 1726 году издатель получил от (НЕ)ИЗВЕСТНОГО лица рукопись \"Путешествий Гулливера\" и опубликовал её без имени автора.\n2) (НЕ)УТОМИМОСТЬ - личное качество, которое позволяет человеку преодолеть любые трудности.\nЗ) Не надо сейчас думать о (НЕ)ВЫПОЛНЕННОМ вчера обещании.\n4) Усадьбу окружал (НЕ)ЧАСТЫЙ, но высокий забор.\n5) В русском языке есть слова, грамматически (НЕ)СВЯЗАННЫЕ с членами предложения.",
    "answer": "35",
    "explanation": "Решение: \n\n\r\n1) В 1726 году издатель получил от НЕИЗВЕСТНОГО лица рукопись \"Путешествий Гулливера\" и опубликовал её без имени автора – можно заменить на синоним \"тайного\"\n2) НЕУТОМИМОСТЬ - личное качество, которое позволяет человеку преодолеть любые трудности – без НЕ не употребляется \nЗ) Не надо сейчас думать о НЕ ВЫПОЛНЕННОМ вчера обещании – при причастии есть зависимые слова \n4) Усадьбу окружал НЕЧАСТЫЙ, но высокий забор – можно подобрать синоним \"редкий\", союз НО не влияет на написание, если не имеет значение союза А\n5) В русском языке есть слова, грамматически НЕ СВЯЗАННЫЕ с членами предложения – при причастии есть зависимое слово \"грамматически\"\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36346,
    "text": "Укажите все варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) (НЕ)ИСПРАВЛЕННАЯ вовремя ошибка может привести к трагическим последствиям. \n2) Вовсе (НЕ)ТОРЖЕСТВЕННО встретила Белогорская крепость Петра Андреевича Гринёва.\n3) Несмотря на всё (НЕ)СХОДСТВО наших взглядов на жизнь, нас сблизила любовь к музыке.\n4) Письмо (НЕ)ОТПРАВЛЕНО, хотя уже давно написано. \n5) Уж не жду от жизни ничего я, и (НЕ)ЖАЛЬ мне прошлого ничуть.",
    "answer": "1245",
    "explanation": "Решение: \n\n\r\n1) НЕ ИСПРАВЛЕННАЯ вовремя ошибка может привести к трагическим последствиям – при причастии есть зависимое слово \n2) Вовсе НЕ ТОРЖЕСТВЕННО встретила Белогорская крепость Петра Андреевича Гринёва – есть \"вовсе не\"\n3) Несмотря на всё НЕСХОДСТВО наших взглядов на жизнь, нас сблизила любовь к музыке – можно подобрать синоним \"различие\"\n4) Письмо НЕ ОТПРАВЛЕНО, хотя уже давно написано – НЕ с краткими причастиями пишется раздельно \n5) Уж не жду от жизни ничего я, и НЕ ЖАЛЬ мне прошлого ничуть – НЕ с наречиями не на -О/-Е пишется раздельно \n\n\r\nОтвет: 1245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36448,
    "text": "Укажите варианты ответов, в которых НЕ(НИ) с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) В. В. Маяковский писал, что (НЕ)ДОЧИТАЛ до конца «Анну Каренину»: ночью его вызвали «с вещами по городу». \n2) Войдя в комнату, доктор (НЕ)СПЕША снял шляпу и перчатки.\n3) Было принято (НЕ)ПРОСТОЕ, но верное решение.\n4) На последний вопрос не было дано (НИ)ОДНОГО правильного ответа.\n5) (НЕ)ЗНАЮЩИЕ правил ученики допускают большое количество ошибок.",
    "answer": "1245",
    "explanation": "Решение:\n1) НЕ ДОЧИТАЛ — глагол; пишется с НЕ раздельно; обозначает действие, которое не завершено (прочитал не до конца).\n2) НЕ СПЕША — деепричастие (но имеет наречное значение образа действия); пишется с НЕ раздельно.\n3) НЕПРОСТОЕ — прилагательное; пишется с НЕ слитно, так как можно заменить синонимом – «сложное».\n4) НИ ОДНОГО — числительное; всегда пишется с НИ раздельно.\n5) НЕ ЗНАЮЩИЕ правил — полное причастие; пишется с НЕ раздельно, так как имеет зависимое слово.\n\n\r\nОтвет: 1245 \n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36524,
    "text": "Укажите все варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) В лицо дул (НЕ)СТИХАЮЩИЙ ни на минуту ледяной ветер. \n2) Аркадий понял, что поступил (НЕ)ПО-ТОВАРИЩЕСКИ. \n3) Если в почве (НЕ)ДОСТАЁТ каких-то микроэлементов, урожай резко снижается.\n4) Воды прилива шумели (НЕ)УМОЛКАЯ. \n5) Камень казался совершенно (НЕ)ПРОЗРАЧНЫМ.",
    "answer": "35",
    "explanation": "Решение:\n\n\r\n1) В лицо дул НЕ СТИХАЮЩИЙ ни на минуту ледяной ветер. (причастие с зависимыми словами)\n2) Аркадий понял, что поступил НЕ ПО-ТОВАРИЩЕСКИ. (наречие не на О-/Е-)\n3) Если в почве НЕДОСТАЁТ каких-то микроэлементов, урожай резко снижается. (приставка НЕДО-)\n4) Воды прилива шумели НЕ УМОЛКАЯ. (НЕ с деепричастиями пишется раздельно)\n5) Камень казался совершенно НЕПРОЗРАЧНЫМ. (Прилагательное, можно заменить синонимом без НЕ: светонепроницаемый)\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36623,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Тяжёлый день позади, и можно уснуть, но мне отчего-то (НЕ)СПИТСЯ.\n2) Спектакль оказался (НЕ)ИНТЕРЕСНЫМ, а скучным.\n3) Мишенька, (НЕ)ПРИЯТЕЛЬ ли твой тебя обидел?\n4) Этот (НЕ)ПРИМЕТНЫЙ ручеёк тихонько скользил по гладким камешкам к большой полноводной реке.\n5) С (НЕ)ПОДГОТОВЛЕННОЙ речью не стоит выходить к аудитории.",
    "answer": "123",
    "explanation": "Решение: \n\n\r\n1) Тяжёлый день позади, и можно уснуть, но мне отчего-то НЕ СПИТСЯ – НЕ с глаголами пишется раздельно \n2) Спектакль оказался НЕ ИНТЕРЕСНЫМ, а скучным – есть противопоставление с А\n3) Мишенька, НЕ ПРИЯТЕЛЬ ли твой тебя обидел? – НЕ в вопросительном предложении \n4) Этот НЕПРИМЕТНЫЙ ручеёк тихонько скользил по гладким камешкам к большой полноводной реке – можно подобрать синоним \"скрытый\"\n5) С НЕПОДГОТОВЛЕННОЙ речью не стоит выходить к аудитории – нет условий для раздельного написания причастия \n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36664,
    "text": "Укажите все варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Загадочная, никому (НЕ)ИЗВЕСТНАЯ страна безудержно влекла к себе. \n2) Наш новый знакомый, ни с кем (НЕ)ПРОСТЯСЬ, ушёл раньше всех. \n3) Колокола звали людей на совет, в (НЕ)ПОГОДУ указывали дорогу заблудившимся путникам. \n4) В стороне от дороги расходились улицы, некоторые из них были ещё (НЕ)ЗАСТРОЕНЫ. \n5) Всадник стал сильнее понукать лошадь и из-за густого тумана взял абсолютно (НЕ)ПРАВИЛЬНОЕ направление.",
    "answer": "124",
    "explanation": "Решение: \n\n\r\n1) Загадочная, никому НЕ ИЗВЕСТНАЯ страна безудержно влекла к себе – есть \"никому не\"\n2) Наш новый знакомый, ни с кем НЕ ПРОСТЯСЬ, ушёл раньше всех – НЕ с деепричастиями пишем раздельно \n3) Колокола звали людей на совет, в НЕПОГОДУ указывали дорогу заблудившимся путникам –  с НЕ появляется антонимичное существительному понятие, потому пишем слитно \n4) В стороне от дороги расходились улицы, некоторые из них были ещё НЕ ЗАСТРОЕНЫ – НЕ с краткими причастиями пишем раздельно \n5) Всадник стал сильнее понукать лошадь и из-за густого тумана взял абсолютно НЕПРАВИЛЬНОЕ направление – можно подобрать синоним \"ошибочное\"\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36682,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) (НE)РАЗ мы возвращались к этому вопросу.\n2) Ему было (НЕ)ЗАЧЕМ туда ехать.\n3) Вас (НЕ)КЕМ заменить.\n4) Ответ на наш запрос (НЕ)ПОЛУЧЕН.\n5) Ты (НЕ)ДОЛЖЕН верить слухам.",
    "answer": "23",
    "explanation": "Решение: \n\n\r\n1) НE РАЗ мы возвращались к этому вопросу – с \"раз\" всегда пишем раздельно \n2) Ему было НЕЗАЧЕМ туда ехать – с неопределенными наречиями пишем слитно \n3) Вас НЕКЕМ заменить – с неопределенными местоимениями пишем слитно\n4) Ответ на наш запрос НЕ ПОЛУЧЕН – НЕ с краткими причастиями пишем раздельно \n5) Ты НЕ ДОЛЖЕН верить слухам – пишем раздельно с краткими прилагательными, которые в полной форме имеют другое значение \n\n\r\nОтвет: 23\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36726,
    "text": "Укажите всe варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Лодка приплыла к берегу ночью и осталась (НЕ)ЗАМЕЧЕННОЙ.\n2) (НЕ)ВДАЛЕКЕ от дома начинался лес.\n3) (НЕ)РАСПРОДАННЫЕ в течение месяца игрушки уценили.\n4) (НЕ)КРАСНА книга письмом, а красна умом.\n5) (НЕ)НАЙДЯ у одноклассников поддержки, Алексей был вынужден выполнять требования руководителя кружка.",
    "answer": "12",
    "explanation": "Решение: \n\n\r\n1) Лодка приплыла к берегу ночью и осталась НЕЗАМЕЧЕННОЙ – нет условий для раздельного написания причастия \n2) НЕВДАЛЕКЕ от дома начинался лес – можно подобрать синоним \"близко\"\n3) НЕ РАСПРОДАННЫЕ в течение месяца игрушки уценили – у причастия есть зависимые слова \n4) НЕ КРАСНА книга письмом, а красна умом – есть противопоставление с А\n5) НЕ НАЙДЯ у одноклассников поддержки, Алексей был вынужден выполнять требования руководителя кружка – НЕ с деепричастиями пишется раздельно \n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36788,
    "text": "Укажите варианты ответов, в которых НЕ(НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Я (НИ)РАЗУ не была в оперном театре после его реставрации.\n2) В больнице Чагин держался особняком, даже приятельства (НИ)(С)КЕМ не заводил.\n3) «А мы (НИ)СКОЛЬКО и не сомневаемся, - затряс головой полковник. - Мы видим, с кем имеем дело».\n4) Группа продолжала идти вперёд, (НЕ)СМОТРЯ на трудности подъёма.\n5) Это было вмешательство в нашу жизнь силы, не подвластной ни человеческой логике, (НИ)ПРОСТЫМ человеческим чувствам.",
    "answer": "34",
    "explanation": "Решение:\n1) Я НИ РАЗУ не была в оперном театре после его реставрации – НИ с существительными пишется раздельно.\n2) В больнице Чагин держался особняком, даже приятельства НИ С КЕМ не заводил – пишем раздельно и-за предлога \"С\".\n3) «А мы НИСКОЛЬКО и не сомневаемся, - затряс головой полковник. - Мы видим, с кем имеем дело» – НИ в отрицательных наречиях пишется слитно.\n4) Группа продолжала идти вперёд, НЕСМОТРЯ на трудности подъёма – предлог НЕСМОТРЯ НА пишется с НЕ слитно.\n5) Это было вмешательство в нашу жизнь силы, не подвластной ни человеческой логике, (НИ)ПРОСТЫМ человеческим чувствам – союз НИ пишется со словами раздельно.\n\n\r\nОтвет: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36797,
    "text": "Укажите все варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Экспедиция (НЕ)РАЗ подходила к берегам, причём настолько близко, что местные жители могли пересчитать мачты на каравеллах.\n2) (НЕ)ЗНАНИЕ законов не освобождает человека от ответственности за их нарушение.\nЗ) И так всю ночь мне (НЕ)СПИТСЯ, пока не вспыхнет первая зарница.\n4) Новая театральная постановка вызвала крайне (НЕ)ОДНОЗНАЧНУЮ реакцию в обществе. \n5) Последствия применения нанотехнологий в еде пока (НЕ)ИЗУЧЕНЫ, а потому непредсказуемы.",
    "answer": "24",
    "explanation": "Решение:\n\n\r\n1) Экспедиция НЕ РАЗ подходила к берегам, причём настолько близко, что местные жители могли пересчитать мачты на каравеллах – НЕ с РАЗ всегда пишется раздельно \n2) НЕЗНАНИЕ законов не освобождает человека от ответственности за их нарушение – НЕ создает полностью антонимичное понятие слову \"знание\"\nЗ) И так всю ночь мне НЕ СПИТСЯ, пока не вспыхнет первая зарница – НЕ с глаголами пишется раздельно \n4) Новая театральная постановка вызвала крайне НЕОДНОЗНАЧНУЮ реакцию в обществе – можно подобрать синоним \"разную\"\n5) Последствия применения нанотехнологий в еде пока НЕ ИЗУЧЕНЫ, а потому непредсказуемы – НЕ с краткими причастиями пишется раздельно \n\n\r\nОтвет: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36824,
    "text": "Укажите все варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Радость, (НЕ)РАЗДЕЛЁННАЯ с друзьями, не радость. \n2) Маргарита через несколько минут вошла в (НЕ)ОСВЕЩЁННУЮ комнату, в которой серебрилась только узенькая дорожка от луны.\n3) Фильм «Макбет» 2015 года — далеко (НЕ)ПЕРВАЯ экранизация одноименной трагедии Шекспира.\n4) Весной тоже случались штормы, но ветер тогда дул (НЕ)ХОЛОДНЫЙ, а теплый и ласковый.\n5) Н. М. Карамзин знал, что происхождение и значение слова «Коломна» (НЕ)ВЫЯСНЕНО, и решил сочинить легенду, которую и изложил в письме.",
    "answer": "1345",
    "explanation": "Решение: \n\n\r\n1) Радость, НЕ РАЗДЕЛЁННАЯ с друзьями, не радость – зависимое \"с друзьями\" при причастии \n2) Маргарита через несколько минут вошла в НЕОСВЕЩЁННУЮ комнату, в которой серебрилась только узенькая дорожка от луны – нет условий для раздельного написания причастия \n3) Фильм «Макбет» 2015 года — далеко НЕ ПЕРВАЯ экранизация одноименной трагедии Шекспира – НЕ с числительными пишем раздельно \n4) Весной тоже случались штормы, но ветер тогда дул НЕ ХОЛОДНЫЙ, а теплый и ласковый – есть противопоставление с А \n5) Н. М. Карамзин знал, что происхождение и значение слова «Коломна» НЕ ВЫЯСНЕНО, и решил сочинить легенду, которую и изложил в письме – НЕ с краткими причастиями пишем раздельно \n\n\r\nОтвет: 1345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36924,
    "text": "Укажите варианты ответов, в которых НЕ(НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) П. М. Третьяков, (НЕ)ИМЕВШИЙ в своей галерее изображения Н. А. Некрасова, заказал портрет поэта И. Н. Крамскому.\n2) Из-за (НЕ)ХВАТКИ микроэлементов в организме человека развивается болезнь сосудов.\n3) Рассказывал он ничуть (НЕ)УВЛЕКАТЕЛЬНО, но слушатели терпеливо дожидались финала истории.\n4) Если моя выходка вам кажется смешна - пожалуйста, смейтесь: предупреждаю вас, что это меня не огорчит (НИ)МАЛО.\n5) Да, это было сложно, очень сложно, но сложности эти нужно было во что бы то (НИ)СТАЛО преодолеть.",
    "answer": "24",
    "explanation": "Решение:\n1) НЕ ИМЕВШИЙ - раздельно, причастие с зависимыми словами (не имевший чего? изображения, не имевший где? в галерее).\n2) НЕХВАТКИ - слитно, не употребляется без НЕ.\n3) НЕ УВЛЕКАТЕЛЬНО - раздельно, есть слово, усиливающее отрицание (ничуть не).\n4) НИМАЛО - отрицательное наречие со значением \"нисколько, ничуть\", поэтому с НИ пишется слитно.\n5) НИ СТАЛО - раздельно, устойчивое словосочетание \"во что бы то ни стало\", написание необходимо запомнить.\n\n\r\nОтвет: 24 / любая другая последовательность этих цифр\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36948,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Со мной поздоровался совершенно (НЕ)ЗНАКОМЬIЙ человек.\n2) Всех смутили (НЕ)ПРОВЕРЕННЫЕ ещё слухи.\n3) А. Н. Толстой умер, (НЕ)УСПЕВ дописать роман \"Пётр Первый\".\n4) (НЕ)ЛЁГКИЙ, а довольно трудный путь предстоял герою романа.\n5) Язык - это самая прочная, (НЕ)РАЗРЫВНАЯ связь, которая соединяет все поколения в одно великое историческое целое - народ.",
    "answer": "15",
    "explanation": "Решение: \n\n\r\n1) Со мной поздоровался совершенно НЕЗНАКОМЬIЙ человек – нет условий для раздельного написания \n2) Всех смутили НЕ ПРОВЕРЕННЫЕ ещё слухи – зависимое \"еще\" при причастии \n3) А. Н. Толстой умер, НЕ УСПЕВ дописать роман \"Пётр Первый\" – НЕ с деепричастиями пишем раздельно \n4) НЕ ЛЁГКИЙ, а довольно трудный путь предстоял герою романа – противопоставление с А\n5) Язык - это самая прочная, (НЕ)РАЗРЫВНАЯ связь, которая соединяет все поколения в одно великое историческое целое - народ – без НЕ не употребляется  \n\n\r\nОтвет: 15\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36954,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) (НЕ)ПРЕКРАЩАВШАЯСЯ в течение трёх суток пурга замела сторожку снегом.\n2) Бывшие сотрудники отзывались о коллеге (НЕ)ОДОБРИТЕЛЬНО, как о человеке с завышенной самооценкой.\n3) (НЕ)ПОМНЯ зла, за благо воздадим.\n4) (НЕ)СОВСЕМ обычная обстановка мешала сосредоточиться.\n5) Когда смотришь на памятник М. Ю. Лермонтову, (НЕ)ВОЛЬНО складывается впечатление, что поэт оглядывает любимый город.",
    "answer": "25",
    "explanation": "Решение: \n1) НЕ ПРЕКРАЩАВШАЯСЯ в течение трёх суток пурга замела сторожку снегом – есть зависимые слова при причастии.\n2) Бывшие сотрудники отзывались о коллеге НЕОДОБРИТЕЛЬНО, как о человеке с завышенной самооценкой – можно подобрать синоним без НЕ.\n3) НЕ ПОМНЯ зла, за благо воздадим – НЕ с деепричастиями пишется раздельно.\n4) НЕ СОВСЕМ обычная обстановка мешала сосредоточиться – НЕ с наречиями не на -О/-Е пишется раздельно.\n5) Когда смотришь на памятник М. Ю. Лермонтову, НЕВОЛЬНО складывается впечатление, что поэт оглядывает любимый город – можно подобрать синоним без НЕ (\"случайно\").\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36957,
    "text": "Укажите варианты ответов, в которых НЕ(НИ) с выделенным словом словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Месяца (НЕ)БЫЛО на небе, и звёзды ярко светили.\n2) До Нового года осталось (НЕ)БОЛЬШЕ недели.\n3) Картина малоизвестного и почти (НИ)КЕМ не признанного художника вызвала живой интерес.\n4) Серёжа (НЕ)ТОРОПЯСЬ перевернул страницу.\n5) В (НЕ)ПРИКРЫТОЕ окно светил яркий месяц.",
    "answer": "124",
    "explanation": "Решение:\n\n\r\n1) Месяца НЕ БЫЛО на небе, и звёзды ярко светили. – НЕ с глаголами пишется раздельно.\n2) До Нового года осталось НЕ БОЛЬШЕ недели. – НЕ со сравнительной степенью пишется раздельно\n3) Картина малоизвестного и почти НИКЕМ не признанного художника вызвала живой интерес. – отрицательное местоимение НИКЕМ пишется слитно.\n4) Серёжа НЕ ТОРОПЯСЬ перевернул страницу. – деепричастие с НЕ пишется раздельно.\n5) В НЕПРИКРЫТОЕ окно светил яркий месяц. – причастие без зависимых слов пишется с НЕ слитно.\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36958,
    "text": "Укажите все варианты ответов, в которых НЕ с выделенным словом РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Дом стоял посреди степи, ничем (НЕ)ОГОРОЖЕННЫЙ.\n2) (НЕ)МАЛО фантастических романов предсказывали будущее, описывали то, что позже станет реальностью.\n3) Жизнь была (НЕ)СПОКОЙНАЯ, а бурная, насыщенная.\n4) Брат (НЕ)УДОСТОИЛ Мишу даже взглядом.\n5) Алексей прочитал в глазах одноклассницы (НЕ)ПОДДЕЛЬНУЮ грусть.",
    "answer": "134",
    "explanation": "1) НЕ ОГОРОЖЕННЫЙ – у причастия есть зависимое слово (ничем), поэтому с НЕ пишется раздельно\n\n\r\n2) НЕМАЛО – с НЕ пишется слитно, так как это наречие, оканчивающееся на -О, и можно подобрать синоним без НЕ\n\n\r\n3) НЕ СПОКОЙНАЯ – НЕ пишется раздельно, так как есть противопоставление с союзом А\n\n\r\n4) НЕ УДОСТОИЛ – НЕ с глаголами пишется раздельно\n\n\r\n5) НЕПОДДЕЛЬНУЮ – НЕ с прилагательным пишется слитно, так как нет противопоставления с союзом А, нет усилительных слов, можно заменить синонимом без НЕ\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36960,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) В письме от матери (НЕ)БЫЛО сказано ни слова о брате.\n2) (НЕ)ПРИЗНАВАЯ авторитетов, трудно найти истину.\n3) Этого человека оказалось (НЕ)ТАК легко увлечь новыми идеями.\n4) Кругом царила (НЕ)ВЕРОЯТНАЯ тишина.\n5) Крайне (НЕ)ПРОСТОЕ дело - составление словаря - В. И. Даль начал ещё в юности.",
    "answer": "45",
    "explanation": "Решение: \n\n\r\n1) В письме от матери НЕ БЫЛО сказано ни слова о брате – НЕ с глаголами пишем раздельно \n2) НЕ ПРИЗНАВАЯ авторитетов, трудно найти истину – НЕ с деепричастиями пишем раздельно \n3) Этого человека оказалось НЕ ТАК легко увлечь новыми идеями – НЕ с наречием не на -О или -Е всегда раздельно \n4) Кругом царила НЕВЕРОЯТНАЯ тишина – нет условий для раздельного написания прилагательного \n5) Крайне НЕПРОСТОЕ дело - составление словаря - В. И. Даль начал ещё в юности – можно подобрать синоним \"сложное\" \n\n\r\nОтвет: 45\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36986,
    "text": "Определите предложение, в котором НЕ со словом пишется РАЗДЕЛЬНО. Запишите номера ответов .\n\n\r\n1) За (НЕ)ИМЕНИЕМ в гостинице свободных номеров путников поселили в свободном доме.\n2) Вокруг тянулись (НЕ)СКОНЧАЕМЫЕ виноградники.\n3) Путники вышли к ещё (НЕ)ОБРОСШЕМУ кромкой льда берегу.\n4) (НЕ)МЕШКАЯ ни минуты, ребята собрали чемоданы.\n5) Дом, выросший на глазах всего за полгода, (НЕ)СРАЗУ был принят комиссией.",
    "answer": "345",
    "explanation": "Решение: \n\n\r\n1) За НЕИМЕНИЕМ в гостинице свободных номеров путников поселили в свободном доме – без НЕ в нужном значении не употребляется \n2) Вокруг тянулись НЕСКОНЧАЕМЫЕ виноградники – нет условий для раздельного написания \n3) Путники вышли к ещё НЕ ОБРОСШЕМУ кромкой льда берегу – зависимое слово \"еще\" при причастии\n4) НЕ МЕШКАЯ ни минуты, ребята собрали чемоданы – НЕ с деепричастием пишем раздельно \n5) Дом, выросший на глазах всего за полгода, НЕ СРАЗУ был принят комиссией – наречия не на -О/-Е пишутся с НЕ раздельно \n\n\r\nОтвет: 345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37008,
    "text": "Укажите все варианты ответов, в которых НЕ (НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) В. Г. Короленко пишет о людях, (НЕ)ПОКОРИВШИХСЯ судьбе, полных желания правды и свободы. \n2) Он ехал, как ему казалось, всё время прямо, ничего (НЕ)ВИДЯ перед собой, кроме головы лошади. \n3) По природе отец будущего писателя был далеко (НЕ)ЗЛЫМ человеком. \n4) Эта (НЕ)ОКОНЧЕННАЯ картина ознаменовала возвращение М. А. Врубеля к теме, волновавшей его всю жизнь. \n5) Голос Ю. Б. Левитана был (НИ)СКОЛЬКО не похож на голоса всех остальных дикторов.",
    "answer": "45",
    "explanation": "Решение:\n1) В. Г. Короленко пишет о людях, НЕ ПОКОРИВШИХСЯ судьбе, полных желания правды и свободы – причастие с зависимым словом \"судьбе\".\n2) Он ехал, как ему казалось, всё время прямо, ничего НЕ ВИДЯ перед собой, кроме головы лошади – деепричастия с НЕ пишем раздельно.\n3) По природе отец будущего писателя был далеко НЕ ЗЛЫМ человеком – наличие \"далеко не\".\n4) Эта НЕОКОНЧЕННАЯ картина ознаменовала возвращение М. А. Врубеля к теме, волновавшей его всю жизнь – нет условий для раздельного написания причастия.\n5) Голос Ю. Б. Левитана был НИСКОЛЬКО не похож на голоса всех остальных дикторов – отрицательные наречия с НИ пишутся слитно.\n\n\r\nОтвет: 45\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37028,
    "text": "Укажите все варианты ответов, в которых НЕ (НИ) с выделенным словом пишется РАЗДЕЛЬНО. Выпишите варианты ответов.\n\n\r\n1) Ещё (НЕ)РАСПУСТИВШИЕСЯ розы не могли привлечь внимание посетителей ботанического сада. \n2) Обратиться за помощью было НЕ(К)КОМУ. \n3) (НИ)ЧЬИХ шагов уже не было слышно. \n4) (НЕ)ОПУБЛИКОВАННЫЕ рукописи автор бережно хранил у себя.\n5) И тут откуда (НИ)ВОЗЬМИСЬ со всех сторон налетели воробьи, расселись кто по кустам, кто прямо на дорожке.",
    "answer": "125",
    "explanation": "Решение: \n\n\r\n1) Ещё НЕ РАСПУСТИВШИЕСЯ розы не могли привлечь внимание посетителей ботанического сада – у причастия есть зависимое слово \"еще\"\n2) Обратиться за помощью было НЕ К КОМУ – пишем раздельно из-за предлога К\n3) НИЧЬИХ шагов уже не было слышно – отрицательные местоимения пишем с НИ слитно \n4) НЕОПУБЛИКОВАННЫЕ рукописи автор бережно хранил у себя – нет условий для раздельного написания\n5) И тут откуда НИ ВОЗЬМИСЬ со всех сторон налетели воробьи, расселись кто по кустам, кто прямо на дорожке – НИ с глаголами всегда пишется раздельно \n\n\r\nОтвет: 125\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37080,
    "text": "Укажите все варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Стихотворение «Я гимны прежние пою» имеет большое значение: (НЕ)ДАРОМ, судя по черновикам, А. С. Пушкин переделывал его четыре раза.\n2) Сегодня его слова звучали (НЕ)ТЕПЛО и ласково, как прежде, а холодно и как-то отчуждённо.\n3) Глаза его горели ничем (НЕ)СДЕРЖИВАЕМОЙ страстью.\n4) Был тихий, отнюдь (НЕ)ЖАРКИЙ июньский день.\n5) (НЕ)БУДУЧИ знакомым с ним лично, он тут же подсел к его компании и представился.",
    "answer": "2345",
    "explanation": "Решение:\n\n\r\n1) НЕДАРОМ – наречие; в значении «неслучайно» пишется слитно с НЕ, запомнить\n2) НЕ ТЕПЛО – наречие пишется с НЕ раздельно, поскольку есть противопоставление с союзом А\n3) НЕ СДЕРЖИВАЕМОЙ – полное причастие; пишется с НЕ раздельно, так как имеет зависимое слово («ничем»)\n4) НЕ ЖАРКИЙ –  полное прилагательное; пишется с НЕ раздельно, поскольку есть слово «отнюдь», усиливающее отрицание\n5) НЕ БУДУЧИ – деепричастие; пишется с НЕ раздельно\n\n\r\nОтвет: 2345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37113,
    "text": "Укажите все варианты ответов, в которых НИ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Однако я замечаю, что мои рассказы вас (НИ)ЧУТЬ не смешат.\n2) Здесь всё заросло: казалось, долгие годы (НИ)ОДИН человек не решался побеспокоить древние руины.\n3) Доверяю я ему, что бы о нём (НИ)ГОВОРИЛИ.\n4) Но тебе не надо себя (НИ)(В)ЧЁМ упрекать.\n5) (НИ)КУДА не денешься от осеннего увядания природы, от наступающих холодов.",
    "answer": "15",
    "explanation": "Решени: \n\n\r\n1) Однако я замечаю, что мои рассказы вас НИЧУТЬ не смешат – отрицательные наречия пишется с НИ слитно \n2) Здесь всё заросло: казалось, долгие годы НИ ОДИН человек не решался побеспокоить древние руины – НИ с числительными пишем раздельно \n3) Доверяю я ему, что бы о нём НИ ГОВОРИЛИ – НИ с глаголами пишем раздельно \n4) Но тебе не надо себя (НИ)(В)ЧЁМ упрекать – пишем раздельно из-за предлога \n5) НИКУДА не денешься от осеннего увядания природы, от наступающих холодов – отрицательные наречия пишется с НИ слитно \n\n\r\nОтвет: 15\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37165,
    "text": "Укажите варианты ответов, в которых НЕ(НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Анна, (НЕ)ОБРАЩАЯ внимания на время, пыталась доказать свою правоту.\n2) Эту отнюдь (НЕ)ПРИЯТНУЮ историю следовало немедленно забыть.\n3) Как (НИ)БЫЛ яростен ураган, он ослабевал.\n4) (НЕ)СКРЫТОЕ солнце освещает город удивительно ярким светом.\n5) Где-то здесь, в нескольких шагах от дома, раздавались (НЕ)ЗАБЫВАЕМЫЕ трели соловья.",
    "answer": "45",
    "explanation": "Решение:\n1) Анна, НЕ ОБРАЩАЯ внимания на время, пыталась доказать свою правоту – НЕ с деепричастиями пишем раздельно.\n2) Эту отнюдь НЕ ПРИЯТНУЮ историю следовало немедленно забыть – наличие \"отнюдь не\".\n3) Как НИ БЫЛ яростен ураган, он ослабевал – НИ с глаголами пишем раздельно.\n4) НЕСКРЫТОЕ солнце освещает город удивительно ярким светом – нет условий для раздельного написания причастия с НЕ. \n5) Где-то здесь, в нескольких шагах от дома, раздавались НЕЗАБЫВАЕМЫЕ трели соловья – без НЕ не употребляется.\n\n\r\nОтвет: 45\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37199,
    "text": "Определите предложения, в которых НЕ со словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Крупные зубья пилы с каждым разом захватывают (НЕ)ПРИМЕТНЫЙ на первый взгляд кусочек древесины.\n2) Мне (НЕ)(О)ЧЕМ с вами разговаривать.\n3) Компьютер (НЕ)ПОДКЛЮЧЁН к сети.\n4) Гибнущий сад и (НЕ)СОСТОЯВШАЯСЯ любовь — две внутренне связанные темы пьесы.\n5) (НЕ)УДАЧИ — сигнал к тому, чтобы начать в жизни что-то новое.",
    "answer": "23",
    "explanation": "Решение: \n\n\r\n1) Крупные зубья пилы с каждым разом захватывают НЕПРИМЕТНЫЙ на первый взгляд кусочек древесины – нет условий для раздельного написания \n2) Мне НЕ О ЧЕМ с вами разговаривать – пишем раздельно из-за предлога О\n3) Компьютер НЕ ПОДКЛЮЧЁН к сети – НЕ с краткими причастиями пишем раздельно \n4) Гибнущий сад и НЕСОСТОЯВШАЯСЯ любовь — две внутренне связанные темы пьесы – нет условий для раздельного написания причастий \n5) НЕУДАЧИ — сигнал к тому, чтобы начать в жизни что-то новое – нет условий для раздельного описания, НЕ рождает антонимичное понятие к слову \"удача\"\n\n\r\nОтвет: 23 \n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37216,
    "text": "Укажите все варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) (НE)МЕНЬШЕ десяти лет прошло со времени нашей последней встречи.\n2) Воздух, ещё (НE)СТАВШИЙ знойным, приятно освежает.\n3) (НE)СУЛИ журавля в небе, а дай синицу в руки.\n4) У Насти были (НЕ)ПРАВИЛЬНЫЕ, но приятные черты лица.\n5) (НE)СМОТРЯ на недостаточную подготовку аудитории, лектору удалось донести свои мысли до слушателей.",
    "answer": "45",
    "explanation": "Решение: \n\n\r\n1) НE МЕНЬШЕ десяти лет прошло со времени нашей последней встречи – НЕ со степенями сравнения пишем раздельно \n2) Воздух, ещё НE СТАВШИЙ знойным, приятно освежает – у причастия есть зависимое слово, пишем с НЕ раздельно \n3) НE СУЛИ журавля в небе, а дай синицу в руки – НЕ сглаголом пишем раздельно \n4) У Насти были НЕПРАВИЛЬНЫЕ, но приятные черты лица – нет условий для раздельного написания (НО, у которого нет значения союза А, не влияет на написание с НЕ)\n5) НEСМОТРЯ на недостаточную подготовку аудитории, лектору удалось донести свои мысли до слушателей – предлог \"несмотря на\" пишем слитно \n\n\r\nОтвет: 45\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37254,
    "text": "Укажите все варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) (НЕ)ДОЖДАВШИЕСЯ ужина путешественники легли спать. \n2) Геологи работали в (НЕ)ИССЛЕДОВАННОЙ местности. \n3) Пришлось подписать далеко (НЕ)ВЫГОДНЫЙ контракт. \n4) Семён Ростиславович казался крайне (НЕ)ДОВОЛЬНЫМ. \n5) Без труда (НЕ)ВЫЛОВИШЬ и рыбку из пруда.",
    "answer": "135",
    "explanation": "Решение: \n\n\r\n1) НЕ ДОЖДАВШИЕСЯ ужина путешественники легли спать – причастие с зависимым словом пишется с НЕ раздельно \n2) Геологи работали в НЕИССЛЕДОВАННОЙ местности – нет условий для раздельного написания НЕ с причастием \n3) Пришлось подписать далеко НЕ ВЫГОДНЫЙ контракт – наличие \"далеко не\"\n4) Семён Ростиславович казался крайне НЕДОВОЛЬНЫМ – нет условий для раздельного написания (наличие наречия меры и степени на написание не влияет)\n5) Без труда НЕ ВЫЛОВИШЬ и рыбку из пруда – не с глаголами пишем раздельно \n\n\r\nОтвет: 135\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37326,
    "text": "Укажите все варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Спасение пришло неожиданно и именно в тот момент, когда казалось, что помощи ждать (НЕ)ОТКУДА.\n2) Закрытые шлюзы высоко подняли воды (НЕ)ШИРОКОЙ, но узкой речки.\n3) Оседает пыль, и взору открываются (НЕ)ВЫСОКИЕ тополя.\n4) Солнце, ещё (НЕ)СКРЫТОЕ облаками, освещает мрачную жёлто-лиловую тучу.\n5) Кажется, что весны давно уже (НЕ)БЫЛО, все её ждали с нетерпением.",
    "answer": "13",
    "explanation": "Решение: \n\n\r\n1) Спасение пришло неожиданно и именно в тот момент, когда казалось, что помощи ждать НЕОТКУДА – не с неопределенными наречиями пишем слитно \n2) Закрытые шлюзы высоко подняли воды НЕ ШИРОКОЙ, но узкой речки – союз НО в значении союза А, пишем раздельно \n3) Оседает пыль, и взору открываются НЕВЫСОКИЕ тополя – можно подобрать синоним \"низкие\"\n4) Солнце, ещё НЕ СКРЫТОЕ облаками освещает мрачную жёлто-лиловую тучу – причастие, у которого есть зависимое слово, пишем с НЕ раздельно \n5) Кажется, что весны давно уже НЕ БЫЛО, все её ждали с нетерпением – НЕ с глаголами пишем раздельно \n\n\r\nОтвет: 13\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37348,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Райский считал себя отнюдь (НЕ)ОТСТАЛЫМ человеком. \n2) В мечтах он открывал ещё (НЕ)ИССЛЕДОВАННЫЕ земли.\n3) Старая усадьба стояла на (НЕ)ВЫСОКОМ холме.\n4) Некоторые упражнения (НЕ)ВЫПОЛНЕНЫ.\n5) В 1885 году В. Д. Поленов экспонировал на передвижной выставке (НЕ)МЕНЕЕ девяноста этюдов.",
    "answer": "1245",
    "explanation": "Решение: \n\n\r\n1) Райский считал себя отнюдь НЕ ОТСТАЛЫМ человеком – наличие \"отнюдь не\"\n2) В мечтах он открывал ещё НЕ ИССЛЕДОВАННЫЕ земли – зависимое слово \"еще\" при причастии\n3) Старая усадьба стояла на НЕВЫСОКОМ холме – можно подобрать синоним \"низком\"\n4) Некоторые упражнения НЕ ВЫПОЛНЕНЫ – не с краткими причастиями пишется раздельно \n5) В 1885 году В. Д. Поленов экспонировал на передвижной выставке НЕ МЕНЕЕ девяноста этюдов – НЕ со степенями сравнения пишется раздельно \n\n\r\nОтвет: 1245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37431,
    "text": "Укажите все варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Стоит ли молодым писателям проявлять (НЕ)ТЕРПИМОСТЬ к критике?\n2) Эта задача так и (НЕ)РЕШЕНА учениками.\n3) (НЕ)ЯРКОЕ, а бледноватое и какое-то спокойное пламя в камине освещало письменный стол и картины на стенах.\n4) А кругом на полях (НЕ)ПРОБУДНАЯ тишь.\n5) С утра до утра шёл (НЕ)ПЕРЕСТАВАЯ мелкий, как водяная пыль, дождик.",
    "answer": "235",
    "explanation": "Решение: \n\n\r\n1) Стоит ли молодым писателям проявлять (НЕ)ТЕРПИМОСТЬ к критике – НЕ рождает антонимичное понятие к слову \"терпимость\", поэтому пишем слитно \n2) Эта задача так и (НЕ)РЕШЕНА учениками – НЕ с краткими причастиями пишется раздельно \n3) (НЕ)ЯРКОЕ, а бледноватое и какое-то спокойное пламя в камине освещало письменный стол и картины на стенах – при противопоставлении с А пишем НЕ отдельно \n4) А кругом на полях (НЕ)ПРОБУДНАЯ тишь – без НЕ не употребляется \n5) С утра до утра шёл (НЕ)ПЕРЕСТАВАЯ мелкий, как водяная пыль, дождик – НЕ с деепричастиями пишем раздельно \n\n\r\nОтвет: 235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 64524,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Группа туристов отправилась на рыболовецком судне к совершенно (НЕ)ИЗВЕСТНОМУ острову.\n2) Зной усиливался, хотелось лежать (НЕ)ДВИГАЯСЬ и ни о чём не думать.\n3) Войдя в (НЕ)ОСВЕЩЁННУЮ комнату, я вначале не заметил фигуру человека, стоявшего у окна.\n4) За перевалом перед путешественниками открылась ещё (НЕ)ИССЛЕДОВАННАЯ местность.\n5) Даже небольшие (НЕ)РОВНОСТИ на дороге могут спровоцировать автомобильную аварию.",
    "answer": "24",
    "explanation": "Решение:\n1) Группа туристов отправилась на рыболовецком судне к совершенно НЕИЗВЕСТНОМУ острову. (Есть пояснение в виде наречия меры и степени “совершенно” - слитно).\n2) Зной усиливался, хотелось лежать НЕ ДВИГАЯСЬ (деепричастие, пишется с НЕ раздельно) и ни о чём не думать.\n3) Войдя в НЕОСВЕЩЁННУЮ (причастие, пишется с НЕ слитно, так как нет зависимых слов) комнату, я вначале не заметил фигуру человека, стоявшего у окна.\n4) За перевалом перед путешественниками открылась ещё НЕ ИССЛЕДОВАННАЯ местность. (ещё НЕ – всегда раздельно!).\n5) Даже небольшие НЕРОВНОСТИ (существительное, пишется с НЕ слитно, так как без НЕ не употребляется) на дороге могут спровоцировать автомобильную аварию.\n\n\r\nОтвет: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66995,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Это был далеко (НЕ)ЕДИНСТВЕННЫЙ случай его участия в общем деле.\n2) Надо поставить свою жизнь в такие условия, чтобы труд был (НЕ)ОБХОДИМ.\n3) Люблю желанную свободу, немую тишь и бури свист, погожий день и (НЕ)ПОГОДУ.\n4) Я не мог (НЕ)ПРИЗНАТЬСЯ в душе, что поведение моё было по-детски глупо.\n5) Седьмая симфония Д. Д. Шостаковича впервые была исполнена во время войны в Колонном зале (НЕ)ТОПЛЕННОГО всю зиму Дома Союзов.",
    "answer": "23",
    "explanation": "Решение:\n1) Это был далеко НЕ ЕДИНСТВЕННЫЙ случай его участия в общем деле – наличие \"далеко не\".\n2) Надо поставить свою жизнь в такие условия, чтобы труд был НЕОБХОДИМ – можно подобрать синоним \"важен\".\n3) Люблю желанную свободу, немую тишь и бури свист, погожий день и (НЕ)ПОГОДУ – нет условий для раздельного написания, появление антонимичного понятия со своим значением. \n4) Я не мог НЕ ПРИЗНАТЬСЯ в душе, что поведение моё было по-детски глупо – не с глаголом пишем раздельно.\n5) Седьмая симфония Д. Д. Шостаковича впервые была исполнена во время войны в Колонном зале НЕ ТОПЛЕННОГО всю зиму Дома Союзов – есть зависимое слово \"всю\" при причастии.\n\n\r\nОтвет: 23\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 70696,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Если я по лаю определяю, что пёс нисколько (НЕ)ОБОЗЛЁН, я смело открываю калитку.\n2) Закрытые шлюзы высоко подняли воду, образовав (НЕ)ШИРОКИЙ, но глубокий затон.\n3) Дно Байкала далеко (НЕ)РОВНОЕ и представляет собой систему подводных хребтов.\n4) В 1836 году состоялось знакомство Фредерика Шопена и Жорж Санд, но тогда ещё ничто (НЕ)ПРЕДВЕЩАЛО будущей любви композитора и известной писательницы.\n5) (НЕ)ЗАДОЛГО перед дождём, хотя ещё и не набежали тучи, чувствуется нежное дыхание влаги.",
    "answer": "134",
    "explanation": "Решение:\n1) НЕ ОБОЗЛЁН - не с кратким причастием пишется раздельно.\n2) НЕШИРОКИЙ - можно заменить синонимом без НЕ-, например, “узкий”.\n3) НЕ РОВНОЕ - “далеко” усиливает отрицание, поэтому конструкция “далеко не” пишется раздельно.\n4) НЕ ПРЕДВЕЩАЛО - не с глаголами пишется раздельно.\n5) НЕЗАДОЛГО - написание необходимо запомнить.\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 70697,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Наш сосед никогда не заботился (НИ)(О)КОМ, кроме себя.\n2) (НЕ)ОСОЗНАВАЯ сути правил коммуникации, люди пользуются ими каждый день.\n3) Самостоятельно осваивать технологию обработки металла и получать профессию кузнеца – очень (НЕ)ПРОСТОЕ занятие.\n4) Я не любитель романтических комедий и лёгких мелодрам, поэтому фильм я так и (НЕ)ДОСМОТРЕЛ до конца.\n5) Стоит выйти на крыльцо, как осень начнёт дышать в лицо горьким запахом первого тонкого льда, сковавшего (НЕ)ПОДВИЖНЫЕ воды.",
    "answer": "35",
    "explanation": "Решение:\n1) НИ О КОМ - отрицательное местоимение с предлогом пишется раздельно (в три слова).\n2) НЕ ОСОЗНАВАЯ - не с деепричастием пишется раздельно.\n3) НЕПРОСТОЕ - слитно, так как можно заменить синонимом без НЕ-, например, “сложное” (слово “очень” не усиливает отрицание).\n4) НЕ ДОСМОТРЕЛ - пишется раздельно, так как значение незавершённости действия (НЕДО- пишется в значении “ниже нормы, мало”).\n5) НЕПОДВИЖНЫЕ - слитно, так как можно заменить синонимом без НЕ-, например, “стоячие”.\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 71225,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Архивные материалы, (НЕ)ОПУБЛИКОВАННЫЕ своевременно, лишают учёных возможности сделать важные открытия во многих научных областях. \n2) В экспозиции музея представлены как всемирно известные шедевры, так и (НЕ)ЗАВЕРШЁННЫЕ авторские работы. \n3) Молодой человек от смущения (НЕ)ЗНАЛ, куда деваться. \n4) Затаившись, (НЕ)ШЕВЕЛЯСЬ, мы следили за грациозным животным. \n5) Вместо исчезнувших слов язык (HE)ПPEMEHHO создаёт новые.",
    "answer": "25",
    "explanation": "Решение:\n1) НЕ ОПУБЛИКОВАННЫЕ - раздельно, так как причастие с зависимым словом (не опубликованные как? своевременно).\n2) НЕЗАВЕРШЁННЫЕ - слитно, так как нет зависимых слов и противопоставления с союзом А.\n3) НЕ ЗНАЛ - не с глаголами пишется раздельно.\n4) НЕ ШЕВЕЛЯСЬ - не с деепричастиями пишется раздельно.\n5) НЕПРЕМЕННО - не употребляется без не.\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 73945,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Мы продолжали идти вперёд, (НЕ)СМОТРЯ ни на какие трудности.\n2) Был тихий, вовсе (НЕ)ЖАРКИЙ июньский день.\n3) (НЕ)СУЛИ́ журавля в небе, а дай синицу в руки.\n4) Солнце, ещё (НЕ)СКРЫТОЕ облаками, освещает мрачную жёлтолиловую тучу.\n5) Если моя выходка вам кажется смешна, смейтесь: предупреждаю вас, что это меня (НИ)МАЛО не огорчит",
    "answer": "234",
    "explanation": "Решение: \n1) НЕСМОТРЯ - пишется слитно, так как производный предлог (= \"вопреки\");\n2) НЕ ЖАРКИЙ - есть слово, усиливающиее отрицание (вовсе), поэтому пишется раздельно;\n3) НЕ СУЛИ́ - не с глаголами пишется раздельно;\n4) НЕ СКРЫТОЕ - у причастия есть зависимые слова (не скрытое чем? облаками, не скрытое как? ещё), поэтому пишется раздельно;\n5) НИМАЛО - ни пишется слитно с отрицательным наречием (= \"нисколько\", \"ничуть\").\n\n\r\nОтвет: 234 / любая другая последовательность\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74941,
    "text": "Укажите варианты ответов, в которых НЕ(НИ) с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) В. В. Маяковский писал, что (НЕ)ДОЧИТАЛ до конца «Анну Каренину»: ночью его вызвали «с вещами по городу». \n2) Эта (НЕ)ОКОНЧЕННАЯ картина ознаменовала возвращение М.А. Врубеля к теме, волновавшей его всю жизнь.\n3) Он, между прочим, НЕ(ПРОСТОЙ) шофер, а механик на автобазе.\n4) На последний вопрос не было дано (НИ)ОДНОГО правильного ответа.\n5) (НЕ)ЗНАЮЩИЕ правил ученики допускают большое количество ошибок.",
    "answer": "1345",
    "explanation": "Решение:\n1) НЕ ДОЧИТАЛ - НЕ с глаголом пишется раздельно (=действие не завершено).\n2) НЕОКОНЧЕННАЯ - НЕ с причастием пишется слитно, так как нет условий для раздельного написания.\n3) НЕ ПРОСТОЙ - НЕ с прилагательным пишется раздельно, так как есть противопоставление с союзом А.\n4) НИ ОДНОГО - НИ с числительными пишется раздельно.\n5) НЕ ЗНАЮЩИЕ - у причастия есть зависимое слово (не знающие чего? правил), поэтому пишется раздельно.\n\n\r\nОтвет: 1345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74942,
    "text": "Укажите все варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Спасение пришло неожиданно и именно в тот момент, когда казалось, что помощи ждать (НЕ)ОТКУДА.\n2) (НЕ)НАВИДЯ громкие звуки, Илья Николаевич сам жил почти бесшумно и того же ждал от новых соседей.\n3) Оседает пыль, и взору открываются (НЕ)ВЫСОКИЕ тополя.\n4) Солнце, ещё (НЕ)СКРЫТОЕ облаками, освещает мрачную жёлто-лиловую тучу.\n5) Кажется, что весны давно уже (НЕ)БЫЛО, все её ждали с нетерпением.",
    "answer": "123",
    "explanation": "Решение:\n1) НЕОТКУДА - НЕ с отрицательными наречиями пишется слитно;\n2) НЕНАВИДЯ - пишется слитно, так как не употребляется без НЕ;\n3) НЕВЫСОКИЕ - НЕ с прилагательным пишется слитно, так как нет противопоставления с союзом А, можно подобрать синоним без НЕ (=низкие);\n4) НЕ СКРЫТОЕ - у причастия есть зависимое слово (не скрытое как? ещё), поэтому пишется раздельно;\n5) НЕ БЫЛО - НЕ с глаголами пишется раздельно.\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75646,
    "text": "Укажите все варианты ответов, в которых НЕ (НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Мы ещё (НЕ)РАЗ будем возвращаться к этому вопросу.\n2) Я же (НИ)КОГО не хочу ни обидеть, ни оскорбить.\n3) Мир, где все говорят на одном языке, представился ему похожим на огромный дом, (НЕ)РАЗДЕЛЕННЫЙ на квартиры и комнаты.\n4) Поначалу Женя корил себя за (НЕ)РЕШИТЕЛЬНОСТЬ, думал, что Сергей Аркадьевич этого бы не одобрил.\n5) Говоря «бром», «железо», врачи имеют в виду (НЕ)ПРОСТЫЕ вещества, а соединения этих элементов.",
    "answer": "24",
    "explanation": "Решение:\n1) НЕ РАЗ - наречное сочетание, которое всегда пишется раздельно;\n2) НИКОГО - слитно, так как отрицательное местоимение;\n3) НЕ РАЗДЕЛЁННЫЙ - раздельно, так как у причастия есть зависимые слова (не разделенный на что? на квартиры и комнаты);\n4) НЕРЕШИТЕЛЬНОСТЬ - слитно, так как можно заменить синонимом без не (=робость);\n5) НЕ ПРОСТЫЕ - раздельно, так как есть противопоставление с союзом А.\n\n\r\nОтвет: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75669,
    "text": "Укажите все варианты ответов, в которых НЕ (НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Новая театральная постановка вызвала крайне (НЕ)ОДНОЗНАЧНУЮ реакцию в обществе. \n2) Надо было (НЕ)СПЕША ехать дальше. \n3) На конференции будут обсуждать (НЕ)РЕШЁННЫЕ до сих пор экологические проблемы.\n4) В собственном решении он (НИ)МАЛО не сомневался. \n5) Мне (НЕ)(О)ЧЕМ с вами говорить.",
    "answer": "14",
    "explanation": "Решение:\n1) НЕОДНОЗНАЧНУЮ - НЕ с прилагательным пишется слитно, так как нет противопоставления с союзом А, можно заменить синонимом без НЕ (=противоречивую).\n2) НЕ СПЕША - НЕ с деепричастиями пишется раздельно.\n3) НЕ РЕШЁННЫЕ - у причастия есть зависимое слово (не решённые как? до сих пор), поэтому пишется раздельно.\n4) НИМАЛО - НИ с отрицательными наречиями пишется слитно.\n5) НЕ О ЧЕМ - отрицательное местоимение с предлогом пишется раздельно (в три слова).\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77092,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) (НЕ)РАСПРОДАННЫЕ в течение месяца товары были уценены.\n2) За ужином все вели себя как (НИ)(В)ЧЁМ не бывало и вполне мирно обсуждали детали переезда.\n3) Якову что-то (НЕ)ЗДОРОВИЛОСЬ: дыхание было тяжёлое, ослабели ноги.\n4) Он выделялся своим упорным (НЕ)ЖЕЛАНИЕМ быть таким, как все.\n5) Иногда Сашенька читала своей (НЕ)ГРАМОТНОЙ маме вслух.",
    "answer": "12",
    "explanation": "Решение:\n1) НЕ РАСПРОДАННЫЕ - раздельно, так как у причастия есть зависимое слово (не распроданные когда? в течение месяца).\n2) НИ В ЧЁМ - раздельно, так как есть предлог в.\n3) НЕЗДОРОВИЛОСЬ - слитно, так как без НЕ- в норме не употребляется.\n4) НЕЖЕЛАНИЕМ - слитно, так как можно заменить синонимом без не (=протестом).\n5) НЕГРАМОТНОЙ - слитно, так как можно заменить синонимом без не (=безграмотной).\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78312,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Костя (НЕ)СПЕША пошёл по меже в сторону леса.\n2) На пороге появился Петя в (НЕ)ЗАШНУРОВАННЫХ ботинках.\n3) Он выделялся своим упорным (НЕ)ЖЕЛАНИЕМ быть таким, как все.\n4) (НЕ)ДАРОМ Кипренский следовал совету Дойена и изучал лица людей своего века: он создал галерею портретов, где каждое лицо передавало законченный внутренний образ человека.\n5) В самом тоне разговора Николая Юрьевича чувствуешь (НЕ)ПРОСТУЮ вежливость воспитанного человека, а близкое участие и заинтересованность в твоих делах.",
    "answer": "15",
    "explanation": "Решение:\n1) НЕ СПЕША - деепричастие, всегда пишется раздельно;\n2) НЕЗАШНУРОВАННЫХ - слитно, так как причастие без зависимых слов, противопоставления с союзом А нет;\n3) НЕЖЕЛАНИЕМ - слитно, так как можно заменить синонимом без НЕ (протестом);\n4) НЕДАРОМ - слитно, наречие, написание нужно запомнить;\n5) НЕ ПРОСТУЮ - раздельно, так как есть противопоставление с союзом А. \n\n\r\nОтвет: 15\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78313,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) История была (НЕ)ПРИЯТНАЯ, но поучительная.\n2) За давно (НЕ)КРАШЕННЫМ забором заброшенной усадьбы виднелась сторожка.\n3) (НЕ)КОГО было спросить, как добраться от вокзала до ближайшего отеля.\n4) (НЕ)ЗАДУМЫВАЮЩИЙСЯ о деликатности человек не будет иметь друзей.\n5) Каждый сотрудник понимал, что работает (НЕ)ВПУСТУЮ.",
    "answer": "245",
    "explanation": "Решение:\n1) НЕПРИЯТНАЯ - прилагательное, пишется слитно, наличие союза \"но\" не является условием для раздельного написания;\n2) НЕ КРАШЕННЫМ - причастие, пишется раздельно, так как есть зависимое слово (как? давно);\n3) НЕКОГО - отрицательное местоимение, пишется слитно, так как без предлога;\n4) НЕ ЗАДУМЫВАЮЩИЙСЯ - причастие, пишется раздельно, так как есть зависимое слово (о чем? о деликатности);\n5) НЕ ВПУСТУЮ - наречие, пишется раздельно, необходимо запомнить.\n\n\r\nОтвет: 245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78314,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Говорил он так, что, даже (НЕ)ВИДЯ его лица, вы по одному звуку голоса чувствовали, что он улыбается.\n2) Филипп Филиппович бросил (НЕ)ДОПИТУЮ чашку кофе, чего с ним никогда не случалось.\n3) Как Дмитрий Менделеев предсказывал свойства ещё (НЕ)ОТКРЫТЬIХ элементов?\n4) (НЕ)СМОТРЯ на возраст, он продолжал участвовать в научной жизни, выступал с докладами, писал книги.\n5) Часто бывает, что самое (НЕ)СОМНЕННОЕ, казалось бы, открытие потом оказывается просто ошибкой.",
    "answer": "245",
    "explanation": "Решение:\n1) Не видя - деепричастие, пишется раздельно.\n2) Недопитую - нет зависимых слов и противопоставления с союзом А.\n3) Не открытых - причастие, пишется раздельно, так как имеет зависимое слово \"ещё\".\n4) Несмотря (на) - предлог, пишется слитно (=вопреки чему-либо).\n5) Несомненное - прилагательное, пишется слитно, так как можно заменить синонимом без НЕ (=очевидное).\n\n\r\nОтвет: 245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78315,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Где-то вверху на сосне перепрыгивают с сучка на сучок синицы, отыскивая (НЕ)СПРЯТАВШИХСЯ под кору жучков.\n2) Обширны массивы наших лесов, (НЕ)УМЕНЬШАЮЩИЕСЯ, а увеличивающиеся год от года.\nЗ) Я добрался до угла леса, но и там (НЕ)БЫЛО никакой дороги.\n4) Кто не боится дождя и холода, пусть идёт в лес ноябрьским утром: много (НЕ)БЕЗЫНТЕРЕСНЫХ встреч ожидает вас в притихшем, но по-прежнему живом лесу.\n5) В тайге бродят лоси и летают рябчики, никогда (НЕ)ВИДЕВШИЕ человека.",
    "answer": "1235",
    "explanation": "Решение:\n1) Не спрятавшихся - причастие, пишется раздельно, так как имеет зависимое слово \"под кору\".\n2) Не уменьшающиеся - причастие, пишется раздельно, так как есть противопоставление с союзом А.\n3) Не было - глагол, пишется раздельно.\n4) Небезынтересных - прилагательное, пишется слитно, так как можно заменить синонимом без НЕ (=довольно интересных).\n5) Не видевшие - причастие, пишется раздельно, так как имеет зависимые слова \"никогда\", “человека”.\n\n\r\nОтвет: 1235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78317,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Жизнь прожить = (НЕ)ПОЛЕ перейти.\n2) Из Первой мировой войны Европа вышла покалеченной (НЕ)ТОЛЬКО физически, но и нравственно.\n3) Нельзя найти оправдания нашей чёрствости, нашей занятости, нашему (НЕ)ВНИМАНИЮ к своим родным и близким.\n4) Семья Ивановых была (НЕ)БОГАЧЕ своих соседей.\n5) Ребята, болтая о своём и (НЕ)ТОРОПЯСЬ, шли по узенькой тропке на речку.",
    "answer": "1245",
    "explanation": "Решение:\n1) НЕ ПОЛЕ - существительное, пишется раздельно, так как выступает в роли отрицания (\"не есть поле\", т. е. \"нелегко\").\n2) НЕ ТОЛЬКО - раздельно, часть союза \"не только..., но и...\".\n3) НЕВНИМАНИЮ - существительное, пишется слитно, так как можно заменить синонимом без НЕ (=рассеянности, отсутствию внимания).\n4) НЕ БОГАЧЕ - прилагательное в сравнительной степени, пишется раздельно.\n5) НЕ ТОРОПЯСЬ - деепричастие, пишется раздельно.\n\n\r\nОтвет: 1245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78318,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Этот пейзаж, широкий, (НЕ)СКОНЧАЕМЫЙ и безбрежный, вобрал в себя, казалось, всю историю донского казачества.\n2) Она с намерением употребляла простые народные обороты, но (НЕ)ВСЕГДА удачно.\n3) (НЕ)ПЕРЕСТАЁШЬ любоваться величественным видом заснеженных гор.\n4) Бывает, совсем тихий ветер почти (НЕ)СЛЫШНО играет листьями и ветвями деревьев.\n5) Басистов всей душой (НЕ)НАВИДЕЛ Пандалевского.",
    "answer": "145",
    "explanation": "Решение:\n1) НЕСКОНЧАЕМЫЙ - слитно, так как не употребляется без не.\n2) НЕ ВСЕГДА - наречие, пишется раздельно, так как является устойчивым наречным сочетанием.\n3) НЕ ПЕРЕСТАЁШЬ - глагол, пишется раздельно.\n4) НЕСЛЫШНО - наречие, пишется слитно, так как можно заменить синонимом без НЕ (=беззвучно).\n5) НЕНАВИДЕЛ - глагол, пишется слитно, так как без НЕ не употребляется.\n\n\r\nОтвет: 145\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78319,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Тихо покачивают нежными бутонами ещё (НЕ)РАЗБУЖЕННЫЕ солнечными лучами цветы.\n2) Надя в завершение концерта спела новую, (НЕ)ЗНАКОМУЮ песню.\n3) Травяной настой был (НЕ)ПРИЯТНЫМ на вкус, но после пары чашек Сергей почувствовал себя намного лучше.\n4) Как казалось, после этой (НЕ)СКОНЧАЕМОЙ осени все радовались ослепительной зиме.\n5) Прежние владельцы, (НЕ)ИМЕВШИЕ похвального любопытства заглядывать в старинные книги, оставили их на чердаке.",
    "answer": "234",
    "explanation": "Решение:\n1) НЕ РАЗБУЖЕННЫЕ - причастие, пишется раздельно, так как имеет зависимое слово \"лучами\".\n2) НЕЗНАКОМУЮ - прилагательное, пишется слитно, так как не имеет зависимых слов и противопоставления.\n3) НЕПРИЯТНЫМ - прилагательное, пишется слитно, так как можно заменить синонимом без НЕ (=отвратительным), а союз \"но\" на раздельное написание не влияет.\n4) НЕСКОНЧАЕМОЙ - без не не употребляется, поэтому слитно.\n5) НЕ ИМЕВШИЕ - причастие, пишется раздельно, так как имеет зависимое слово \"любопытства\".\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78320,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Жена (НИ)(В)ЧЁМ не уступала своему мужу.\n2) К чести Паншина должно сказать, что он (НИ)КОГДА не хвастался своими победами.\nЗ) Стало быть, в деревню ездить (НЕ)(ЗА)ЧЕМ.\n4) Наталья любила Дарью Михайловну, но (НЕ)ВПОЛНЕ ей доверяла.\n5) (НЕ)СМОТРЯ на всю свою ловкость, он находился почти постоянно на самом рубеже нищеты.",
    "answer": "14",
    "explanation": "Решение:\n1) НИ В ЧЁМ - отрицательное местоимение с предлогом, пишется раздельно.\n2) НИКОГДА - отрицательное наречие, пишется слитно.\n3) НЕЗАЧЕМ - наречие, пишется слитно (=нет надобности).\n4) НЕ ВПОЛНЕ - наречие, пишется раздельно, так как является устойчивым наречным сочетанием.\n5) НЕСМОТРЯ (на) - предлог, пишется слитно (=вопреки чему-либо).\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78321,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) (НЕ)РЕШЁННЫЕ проблемы с газоснабжением привели в нашем посёлке к тяжёлым последствиям зимой.\n2) Григорий увидел, что высокие железные ворота, ведущие в просторный двор, были (НЕ)ЗАКРЫТЫ.\nЗ) Синоптики (НЕ)ДАРОМ обещали обильный снегопад в нашем маленьком городке: к утру центральная улица оказалась завалена сугробами.\n4) В тексте статьи остались (НЕ)ЗАМЕЧЕННЫЕ никем из редакторов фактические ошибки.\n5) (НЕ)СМОТРЯ на разнообразие представленного на выставке ассортимента тканей, яркие изделия ивановских и вологодских мастеров обращали на себя внимание посетителей ярмарки.",
    "answer": "135",
    "explanation": "Решение:\n1) НЕРЕШЁННЫЕ - причастие, пишется слитно, так как не имеет зависимых слов и противопоставления.\n2) НЕ ЗАКРЫТЫ - краткое причастие, пишется раздельно.\n3) НЕДАРОМ - наречие, пишется слитно, так как можно заменить синонимом (= не зря, неслучайно).\n4) НЕ ЗАМЕЧЕННЫЕ - причастие, пишется раздельно, так как имеет зависимое слово \"никем\".\n5) НЕСМОТРЯ (на) - предлог, пишется слитно (=вопреки чему-либо).\n\n\r\nОтвет: 135\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78322,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Кажется, что стоишь на (НЕ)ВЫСОКОМ холме и любуешься просторами.\n2) В этот момент тебя охватывает чувство (НЕ)ОБЫЧАЙНОЙ гордости.\nЗ) Иногда мне кажется, что я глухой и (НЕ)СЛЫШУ музыки.\n4) В полях тает, а в лесу ещё снег лежит (НЕ)ТРОНУТЫЙ.\n5) Владимир Николаевич с пятнадцатилетнего возраста уже умел, (НЕ)СМУЩАЯСЬ, войти в любую гостиную.",
    "answer": "35",
    "explanation": "Решение:\n1) НЕВЫСОКОМ - прилагательное, пишется слитно, так как можно заменить синонимом без НЕ (=низком) и нет противопоставления с союзом А.\n2) НЕОБЫЧАЙНОЙ - не употребляется без не, поэтому слитно.\n3) НЕ СЛЫШУ - глагол, пишется раздельно.\n4) НЕТРОНУТЫЙ - причастие, пишется слитно, так как нет зависимых слов и противопоставления с союзом А.\n5) НЕ СМУЩАЯСЬ - деепричастие, пишется раздельно.\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78323,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Подходили они пышно, (НЕ)БРЕЖНО, модно, приветствовали друг друга величественно, изящно, развязно.\n2) Сердце его сжималось (НЕ)ХОРОШИМ предчувствием.\nЗ) Дивизион (НЕ)УЙДЁТ дальше окраин города.\n4) Ни на какого полковника Малышев больше (НЕ)ПОХОДИЛ.\n5) В горючем материале (НЕ)ДОСТАТКА не было.",
    "answer": "34",
    "explanation": "Решение:\n1) НЕБРЕЖНО - слитно, так как не употребляется без не.\n2) НЕХОРОШИМ - прилагательное, пишется слитно, так как можно заменить синонимом без НЕ (=плохим) и нет противопоставления с союзом А.\n3) НЕ УЙДЁТ - глагол, пишется раздельно.\n4) НЕ ПОХОДИЛ - глагол, пишется раздельно.\n5) НЕДОСТАТКА - существительное, пишется слитно, так как можно заменить синонимом без не (нужды).\n\n\r\nОтвет: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78324,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Мне почудилось, что к листьям прикасаются абсолютно (НЕ)ВИДИМЫЕ существа.\n2) Басистов чувствовал, что Пандалевский глядит ему прямо в лицо, а это ему было крайне (НЕ)ПРИЯТНО.\n3) Рудин возразил с (НЕ)ВОЛЬНЫМ, но сдержанным нетерпением.\n4) Рудин владел едва ли (НЕ)ВЫСШЕЙ тайной — музыкой красноречия.\n5) Она ещё (НЕ)УСПЕЛА развиться, была худа, смугла, держалась немного сутуловато.",
    "answer": "45",
    "explanation": "Решение:\n1) НЕВИДИМЫЕ – пишется слитно, так как можно заменить синонимом без НЕ (=скрытые) и нет противопоставления с союзом \"а\";\n2) НЕПРИЯТНО – пишется слитно, так как можно заменить синонимом без НЕ (=дискомфортно) и нет противопоставления с союзом \"а\";\n3) НЕВОЛЬНЫМ – пишется слитно, так как можно заменить синонимом без НЕ (=вынужденным) и нет противопоставления с союзом \"а\";\n4) НЕ ВЫСШЕЙ – пишется раздельно, так как сочетание \"едва ли не\" выражает отрицание последующего за ним слова;\n5) НЕ УСПЕЛА – глагол с не пишется раздельно.\n\n\r\nОтвет: 45\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78325,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Райский считал себя отнюдь (НЕ)ОТСТАЛЫМ человеком.\n2) Лодка подошла к берегу поздно вечером и осталась (НЕ)ЗАМЕЧЕННОЙ.\n3) В 1726 году издатель получил от (НЕ)ИЗВЕСТНОГО лица рукопись «Путешествий Гулливера» и опубликовал её без имени автора.\n4) Почему вы (НИ)(К)КОМУ не обратились за помощью?\n5) Компьютер (НЕ)ПОДКЛЮЧЁН к сети.",
    "answer": "145",
    "explanation": "Решение:\n1) НЕ ОТСТАЛЫМ – прилагательное, пишется раздельно, так как есть слово, усиливающее отрицание (\"отнюдь не\");\n2) НЕЗАМЕЧЕННОЙ – причастие, пишется слитно, так как нет зависимых слов и противопоставления с союзом А;\n3) НЕИЗВЕСТНОГО – прилагательное, пишется слитно, так как можно заменить синонимом без НЕ (=секретного) и нет противопоставления с союзом \"а\";\n4) НИ К КОМУ – отрицательное местоимение с предлогом, пишется раздельно;\n5) НЕ ПОДКЛЮЧЁН – краткое причастие, пишется раздельно.\n\n\r\nОтвет: 145\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78326,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) (НЕ)УДАЧА эта сильно взбесила Пигасова.\n2) Вдохновением дышала его (НЕ)ТЕРПЕЛИВАЯ импровизация.\n3) Я её тоже, должно быть, обидел каким-нибудь (НЕ)ОБДУМАННЫМ, глупым словом.\n4) Молодой девице (НЕ)ПРИЛИЧНО задумываться и принимать рассеянный вид.\n5) (НЕ)РАЗ мне казалось, что даже пахло медведем...",
    "answer": "1234",
    "explanation": "Решение:\n1) НЕУДАЧА – существительное, пишется слитно, так как можно заменить синонимом без НЕ (=провал) и нет противопоставления с союзом \"а\";\n2) НЕТЕРПЕЛИВАЯ – прилагательное, пишется слитно, так как нет противопоставления с союзом \"а\" и слов, усиливающих отрицание;\n3) НЕОБДУМАННЫМ – прилагательное, пишется слитно, так как можно заменить синонимом без НЕ (=поспешным), и нет противопоставления с союзом \"а\";\n4) НЕПРИЛИЧНО – наречие, пишется слитно, можно заменить синонимом без НЕ (=постыдно);\n5) НЕ РАЗ – наречие, пишется раздельно (устойчивое выражение, означающее \"много раз\").\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78327,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) В лицо дул (НЕ)СТИХАЮЩИЙ ни на минуту ледяной ветер.\n2) Мне (НИ)СКОЛЬКО не обидно.\n3) Маргарита через несколько минут вошла в (НЕ)ОСВЕЩЁННУЮ комнату, в которой серебрилась только узенькая дорожка от луны.\n4) Воды прилива шумели (НЕ)УМОЛКАЯ.\n5) Шутка оказалась отнюдь (НЕ)СМЕШНОЙ.",
    "answer": "23",
    "explanation": "Решение:\n1) НЕ СТИХАЮЩИЙ – причастие, пишется раздельно, так как есть зависимое слово (как? ни на минуту);\n2) НИСКОЛЬКО – отрицательное местоименное наречие, пишется слитно;\n3) НЕОСВЕЩЁННУЮ – причастие, пишется слитно, так как не имеет зависимых слов и противопоставления;\n4) НЕ УМОЛКАЯ – деепричастие, пишется раздельно;\n5) НЕ СМЕШНОЙ – прилагательное, пишется раздельно, так как есть слово, усиливающее отрицание (\"отнюдь не\").\n\n\r\nОтвет: 23\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78328,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Радость, (НЕ)РАЗДЕЛЁННАЯ с близкими друзьями, уже не радость.\n2) За (НЕ)ИМЕНИЕМ комнаты для проезжающих на станции, нам отвели ночлег в дымной сакле.\n3) На полях (НЕ)ПРОБУДНАЯ тишь.\n4) Весной тоже случались штормы, но ветер тогда дул (НЕ)ХОЛОДНЫЙ, а тёплый и ласковый.\n5) (НИ)ЧТО не обходится нам так дёшево и не ценится так дорого, как вежливость.",
    "answer": "14",
    "explanation": "Решение:\n1) НЕ РАЗДЕЛЁННАЯ - причастие, пишется раздельно, так как есть зависимое слово (с кем? с друзьями);\n2) НЕИМЕНИЕМ - существительное, пишется слитно, так как можно заменить синонимом без НЕ (=отсутствием);\n3) НЕПРОБУДНАЯ - прилагательное, без НЕ не употребляется, поэтому слитно;\n4) НЕ ХОЛОДНЫЙ - прилагательное, пишется раздельно, так как есть противопоставление с союзом А;\n5) НИЧТО - отрицательное местоимение, пишется слитно.\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78329,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) Ухо Рудина (НЕ)ОСКОРБЛЯЛОСЬ странной пестротой речи в устах Дарьи Михайловны.\n2) Пёстрые ленты и перья (НЕ)ВОЛЬНО напоминали о весне.\n3) Гортанная трескотня французского жаргона не могла (НИ)ЗАМЕНИТЬ птичьего щебетанья, (НИ)СРАВНИТЬСЯ с ним.\n4) Здесь теснились те же фигуры, с тем же (НЕ)ТО изумлённым, (НЕ)ТО озлобленным выражением.\n5) Это (НИ)СКОЛЬКО не мешало ему в тот же вечер с сочувственным негодованием поддакивать князю.",
    "answer": "134",
    "explanation": "Решение:\n1) НЕ ОСКОРБЛЯЛОСЬ - глагол, пишется раздельно;\n2) НЕВОЛЬНО - наречие, пишется слитно, так как можно заменить синонимом без НЕ (=принудительно);\n3) НИ ЗАМЕНИТЬ, НИ СРАВНИТЬСЯ - глаголы, пишутся раздельно, так как являются частью конструкции с \"НИ\";\n4) НЕ ТО, НЕ ТО - союз, пишется раздельно;\n5) НИСКОЛЬКО - отрицательное местоимение, пишется слитно.\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78330,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) В марте (НЕ)ОСТАЁТСЯ никаких следов паутинок.\n2) (НЕ)СКОЛЬКО мельчайших шестигранных снежинок облепили застывшую капельку.\n3) Басистов катал шарики из хлеба и (НИ)(О)ЧЁМ не думал.\n4) Дарья Михайловна (НЕ)МНОГО смутилась.\n5) Ученик возразил учителю с (НЕ)КОТОРЫМ недоумением.",
    "answer": "13",
    "explanation": "Решение:\n1) НЕ ОСТАЁТСЯ - глагол, пишется раздельно;\n2) НЕСКОЛЬКО - отрицательное местоимение, пишется слитно;\n3) НИ О ЧЁМ - отрицательное местоимение с предлогом, пишется раздельно;\n4) НЕМНОГО - наречие, пишется слитно (устойчивое выражение, синоним \"слегка\");\n5) НЕКОТОРЫМ - местоименное наречие, пишется слитно.\n\n\r\nОтвет: 13\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78331,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Перед взором туристов открылась далеко (НЕ)ПРИВЫЧНАЯ картина.\n2) Калитка оказалась (НЕ)ЗАПЕРТА.\n3) Однако я замечаю, что мои рассказы вас (НИ)ЧУТЬ не смешат.\n4) Режиссёром движет (НЕ)ЖЕЛАНИЕ прославиться, а настоящая кинематографическая страсть.\n5) Хотя оратор выступал с (НЕ)ПОДГОТОВЛЕННОЙ речью, аудитория внимательно слушала его.",
    "answer": "35",
    "explanation": "Решение:\n1) НЕ ПРИВЫЧНАЯ - прилагательное, пишется раздельно, так как есть слово, усиливающее отрицание (\"далеко не\");\n2) НЕ ЗАПЕРТА - краткое причастие, пишется раздельно;\n3) НИЧУТЬ - отрицательное наречие, пишется слитно;\n4) НЕ ЖЕЛАНИЕ - существительное, пишется раздельно, так как есть противопоставление с союзом А;\n5) НЕПОДГОТОВЛЕННОЙ - причастие, пишется слитно, так как не имеет зависимых слов и противопоставления.\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78332,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Литвинов также понимал, что именно опыта и знания ему (НЕ)ДОСТАВАЛО.\n2) В эту осень (НЕ)БЫЛО золотых деньков.\n3) Не сияли берёзовые перелески под (НЕ)ГРЕЮЩИМ солнцем.\n4) Дорога в Каменку пролегала через старый, подгнивший мост, мимо покрытых ещё (НЕ)СКОШЕННОЙ травой заливных лугов.\n5) Однако концерт всё же был (НЕ)ОКОНЧЕН.",
    "answer": "13",
    "explanation": "Решение:\n1) НЕДОСТАВАЛО – глагол, пишется слитно, так как в значении “нехватка чего-либо”;\n2) НЕ БЫЛО – глагол, пишется раздельно;\n3) НЕГРЕЮЩИМ – причастие, пишется слитно, так как нет зависимых слов и противопоставления с союзом А;\n4) НЕ СКОШЕННОЙ – причастие, пишется раздельно, так как имеет зависимое слово \"ещё\";\n5) НЕ ОКОНЧЕН – краткое причастие, пишется раздельно.\n\n\r\nОтвет: 13\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78333,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Жизнь его была (НЕ)СПОКОЙНАЯ, а бурная, насыщенная.\n2) Бабушка, (НЕ)СМОТРЯ на преклонный возраст, отлично видит и слышит.\nЗ) «Я (НИ)СКОЛЬКО не сомневаюсь в твоих способностях», - сказал учитель ученику.\n4) Хочу извиниться за доставленные вам (НЕ)УДОБСТВА.\n5) Солнце, ещё (НЕ)СКРЫТОЕ облаками, освещает город удивительно ярким светом.",
    "answer": "234",
    "explanation": "Решение:\n1) НЕ СПОКОЙНАЯ - прилагательное, пишется раздельно, так как есть противопоставление с союзом А;\n2) НЕСМОТРЯ (на) - предлог, пишется слитно (=вопреки чему-либо);\n3) НИСКОЛЬКО - отрицательное местоимение, пишется слитно;\n4) НЕУДОБСТВА - существительное, пишется слитно, так как можно заменить синонимом без не (дискомфорт);\n5) НЕ СКРЫТОЕ - причастие, пишется раздельно, так как имеет зависимое слово \"еще\".\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78335,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Строгий и (НЕ)ГНУЩИЙСЯ металл сродни стиху В. В. Маяковского.\n2) (НЕ)ОГРАНИЧЕННО и беспредельно счастье, которое человек черпает из полноты своих растущих душевных сил.\n3) Путь никем (НЕ)ИЗМЕРЕН, но он всегда ведёт к весне.\n4) Для знающего мир светел, для (НЕ)ЗНАЮЩЕГО - тёмен.\n5) Глаза птицы, (НЕ)МИГАЯ, смотрели на вечернее солнце.",
    "answer": "124",
    "explanation": "Решение:\n1) НЕГНУЩИЙСЯ - причастие, пишется слитно, так как не имеет зависимых слов и противопоставления;\n2) НЕОГРАНИЧЕННО - кр. прилагательное, пишется слитно, так как можно заменить синонимом без НЕ (=безмерно);\n3) НЕ ИЗМЕРЕН - краткое причастие, пишется раздельно;\n4) НЕЗНАЮЩЕГО - причастие, пишется слитно, так как не имеет зависимых слов и противопоставления;\n5) НЕ МИГАЯ - деепричастие, пишется раздельно.\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78336,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Солнце, ещё (НЕ)СКРЫТОЕ облаками, освещает жёлто-лиловую тучу.\n2) Желая защитить Родину, он отправился сражаться с (НЕ)ПРИЯТЕЛЕМ.\nЗ) Учитель выслушал ученика и сказал, что задача (НЕ)РЕШЕНА.\n4) Бабушка решила во что бы то (НИ)СТАЛО вернуться в деревню.\n5) Язык - это самая живая и прочная, (НЕ)РАЗРЫВНАЯ связь, которая соединяет все поколения в одно великое историческое целое - народ.",
    "answer": "25",
    "explanation": "Решение:\n1) НЕ СКРЫТОЕ - причастие, пишется раздельно, так как имеет зависимое слово \"еще\".\n2) НЕПРИЯТЕЛЕМ - существительное, пишется слитно, так как можно заменить синонимом без НЕ (=врагом).\n3) НЕ РЕШЕНА - краткое причастие, пишется раздельно.\n4) НИ СТАЛО - пишется раздельно, так как устойчивое словосочетание “во что бы то ни стало”.\n5) НЕРАЗРЫВНАЯ - прилагательное, пишется слитно, так как можно заменить синонимом без НЕ (=прочная) и нет противопоставления с союзом А.\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78337,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Я (НИ)РАЗУ не была в оперном театре после его реставрации.\n2) Был тихий, совершенно (НЕ)ЖАРКИЙ июньский день.\n3) Дом стоял посреди степи, ничем (НЕ)ОГОРОЖЕННЫЙ.\n4) Монголия - самое большое по территории государство мира, (НЕ)ИМЕЮЩЕЕ выхода к морю.\n5) Бабушка, (НЕ)СМОТРЯ на преклонный возраст, отлично видит и слышит.",
    "answer": "25",
    "explanation": "Решение:\n1) НИ РАЗУ - раздельно, написание необходимо запомнить.\n2) НЕЖАРКИЙ - прилагательное, пишется слитно, так как можно заменить синонимом без НЕ (=прохладным). Слово “совершенно” не усиливает отрицание.\n3) НЕ ОГОРОЖЕННЫЙ - причастие, пишется раздельно, так как имеет зависимое слово \"ничем\".\n4) НЕ ИМЕЮЩЕЕ - причастие, пишется раздельно, так как имеет зависимое слово \"выхода\".\n5) НЕСМОТРЯ (на) - предлог, пишется слитно (=вопреки чему-либо).\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78338,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется РАЗДЕЛЬНО. Запишите номера ответов.\n\n\r\n1) За (НЕ)ВЫПОЛНЕНИЕ условий контракта предусмотрена материальная ответственность сторон.\n2) Гость слегка развёл руками: он искренне (НЕ)ДОУМЕВАЛ.\n3) В больнице Чагин держался особняком, даже приятельства (НИ)(С)КЕМ не заводил.\n4) В (НЕ)ПРИКРЫТОЕ шторами окно светил яркий месяц.\n5) Алексей прочитал в глазах одноклассницы (НЕ)ПОДДЕЛЬНУЮ грусть.",
    "answer": "34",
    "explanation": "Решение:\n1) НЕВЫПОЛНЕНИЕ - существительное, пишется слитно, так как можно заменить синонимом без НЕ (=срыв).\n2) НЕДОУМЕВАЛ - глагол, пишется слитно, так как без НЕ не употребляется.\n3) НИ С КЕМ - отрицательное местоимение с предлогом, пишется раздельно.\n4) НЕ ПРИКРЫТОЕ - причастие, пишется раздельно, так как имеет зависимое слово \"шторами\".\n5) НЕПОДДЕЛЬНУЮ - прилагательное, пишется слитно, так как можно заменить синонимом без НЕ (=истинную).\n\n\r\nОтвет: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78339,
    "text": "Укажите варианты ответов, в которых НЕ (НИ) с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) Серёжа (НЕ)ТОРОПЯСЬ перевернул страницу.\n2) Туч на небе (НЕ)БЫЛО, и звёзды светили ярко.\n3) Ляпишев (НИ)(ВО)ЧТО не верил.\n4) Кругом царила (НЕ)ВЕРОЯТНАЯ тишина.\n5) И, полный (НЕ)ДОВЕРИЯ, стал Василий рассматривать искоса Чичикова и увидел, что тот держался необыкновенно прилично.",
    "answer": "45",
    "explanation": "Решение:\n1) НЕ ТОРОПЯСЬ - деепричастие, пишется раздельно.\n2) НЕ БЫЛО - глагол, пишется раздельно.\n3) НИ ВО ЧТО - отрицательное местоимение с предлогом, пишется раздельно.\n4) НЕВЕРОЯТНАЯ - прилагательное, пишется слитно, так как можно заменить синонимом без НЕ (=фантастическая).\n5) НЕДОВЕРИЯ - существительное, пишется слитно, так как можно заменить синонимом без НЕ (=подозрения).\n\n\r\nОтвет: 45\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 81503,
    "text": "Укажите варианты ответов, в которых НЕ с выделенным словом пишется СЛИТНО. Запишите номера ответов.\n\n\r\n1) (НЕ)ЗАБЫВАЕМЫЕ трели соловья долго ещё я вспоминал в своей жизни.\n2) Даже (НЕ)ОБРАБОТАННЫЙ мастером камень поражал оригинальным рисунком.\n3) (НЕ)РАЗ я бывал здесь, но по-настоящему красоту здешних мест оценил только теперь.\n4) Алексей прошёл мимо, (НЕ)СМОТРЯ в нашу сторону, и повернул за угол.\n5) Глубина идеи в романе (НЕ)РАЗРЫВНО сочетается с художественностью.",
    "answer": "15",
    "explanation": "Решение:\n1) НЕЗАБЫВАЕМЫЕ - НЕ пишется слитно со словом на -мый, так как нет зависимого слова в Тв.п. или местоимения/наречия с НИ.\n2) НЕ ОБРАБОТАННЫЙ (мастером) - раздельно, так как есть зависимое слово.\n3) НЕ РАЗ - раздельно, наречие, написание нужно запомнить.\n4) НЕ СМОТРЯ (в нашу сторону) - раздельно, так как деепричастие (=не смотрел).\n5) НЕРАЗРЫВНО - слитно, так как наречие, которое можно заменить синонимом без НЕ, =тесно.\n\n\r\nОтвет: 15 / 51\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  }
]
};