export const tasks = {
  1: [
  {
    "id": 215,
    "text": "Самостоятельно подберите определительное местоимение, которое должно стоять на месте пропуска в третьем (3) предложении текста. Запишите это местоимение.",
    "answer": "все",
    "explanation": "Решение: \nНеобходимо подобрать определительное местоимение.\nОпределительные местоимения - это местоимения, которые указывают на обобщенный признак лица или предмета. К определительным местоимениям относятся такие слова, как сам, самый, весь, все, всякий, каждый, любой, иной, другой.\nПо смыслу здесь должно быть местоимение, стоящее во множественном числе (так как идет перечисление) и имеющее значение &ldquo;без исключений&rdquo;, поэтому сюда подходит только &ldquo;все&rdquo;.\n\n\r\nОтвет: все\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 20795,
    "text": "Самостоятельно подберите указательное местоимение, которое должно стоять на месте пропуска во втором (2) абзаце текста. Запишите это местоимение.",
    "answer": "эти",
    "explanation": "Решение: \nНеобходимо подобрать указательное местоимение.\nУказательные местоимения - это местоимения, указывающие на предмет, признак или количество, но не называющие их.\nМы понимаем, что указательное местоимение должно указывать на слово &ldquo;здания&rdquo;, то есть оно должно стоять во множественном числе именительного падежа, поэтому подходит &ldquo;эти&rdquo;.\n\n\r\nОтвет: эти\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35513,
    "text": "Самостоятельно подберите усилительную частицу, которая должна стоять на месте пропуска в последнем предложении текста. Запишите эту частицу.",
    "answer": "просто",
    "explanation": "Решение: \nНеобходимо подобрать усилительную частицу.\nК усилительным частицам относятся: даже, ведь, всё, всё-таки, уже, ещё.\nПо смыслу требуется частица, которая бы внесла в предложение дополнительный оттенок усиления, выделила бы причину, по которой рассказчик не винит друзей, покинувших страну, поэтому подходят частицы &ldquo;просто&rdquo; и &ldquo;ведь&rdquo;.\n\n\r\nОтвет: просто / ведь\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35544,
    "text": "Самостоятельно подберите вводное слово, которое должно стоять на месте пропуска в четвёртом (4) абзаце текста. Запишите это вводное слово.",
    "answer": "во-вторых",
    "explanation": "Решение: \nНеобходимо подобрать вводное слово.\nВ самом начале предложения мы видим &ldquo;во-первых&rdquo;, это указывает на последовательность изложения мыслей, поэтому возможен лишь один верный ответ - &ldquo;во-вторых&rdquo;.\n\n\r\nОтвет: во-вторых / вовторых\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35557,
    "text": "Самостоятельно подберите формообразующую частицу, которая должна стоять на месте пропуска в последнем предложении текста. Запишите эту частицу.",
    "answer": "пусть",
    "explanation": "Решение:\nНеобходимо подобрать формообразующую частицу.\nК формообразующим частицам относятся: бы, б, пусть, пускай, да, давай, давайте, более, менее, самый.\nПо смыслу необходимо подобрать частицу для повелительного наклонения, поэтому подойдет &ldquo;пусть&rdquo; или &ldquo;пускай&rdquo;.\n\n\r\nОтвет: пусть / пускай\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35595,
    "text": "Самостоятельно подберите производный предлог, который должен стоять на месте пропуска в первом (1) предложении текста. Запишите этот предлог.",
    "answer": "посредством",
    "explanation": "Решение: \nНеобходимо подобрать производный предлог.\nПроизводные предлоги образованы путем перехода самостоятельной части речи в служебную.\nПо смыслу нужен тот предлог, который имеет значение &ldquo;благодаря чему-либо&rdquo; и требует родительного падежа. В данном случае подходит несколько производных предлогов -  &ldquo;посредством&rdquo;, &ldquo;с помощью&rdquo;, &ldquo;при помощи&rdquo;, &ldquo;за счет&rdquo;.\n\n\r\nОтвет: посредством / спомощью / припомощи / засчёт\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35866,
    "text": "Самостоятельно подберите порядковое числительное, которое должно стоять на месте пропуска во втором (2) абзаце текста. Запишите это числительное.",
    "answer": "третья",
    "explanation": "Решение: \nНеобходимо подобрать порядковое числительное.\nПорядковое числительное - это числительное, которое обозначает порядок предметов при счёте.\nПо смыслу нужно вставить то числительное, которое будет обозначать, какая по порядку &ldquo;точка зрения&rdquo; дана в тексте. До этого предложения содержат указание на две точки зрения, поэтому нужно вставить порядковое числительное &ldquo;третья&rdquo;.\n\n\r\nОтвет: третья\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35911,
    "text": "Самостоятельно подберите собирательное имя числительное, которое должно стоять на месте пропуска во втором (2) абзаце текста. Запишите это имя числительное.",
    "answer": "обоих",
    "explanation": "Решение: \nНеобходимо подобрать собирательное числительное.\nСобирательное числительное - это числительное, которое обозначает несколько предметов как одно целое.\nПо смыслу нужно вставить то числительное, которое будет обозначать единение русского и немецкого народа. Народ - существительное мужского рода, поэтому подходит числительное &ldquo;оба&rdquo;.\n\n\r\nОтвет: обоих / двух\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36378,
    "text": "Самостоятельно подберите личное местоимение, которое должно стоять на месте пропуска во втором (2) абзаце текста. Запишите это местоимение.",
    "answer": "ею",
    "explanation": "Решение: \nНеобходимо подобрать личное местоимение.\nПо контексту понятно, что требуется вставить местоимение, которое будет заменять слово &ldquo;реклама&rdquo; (женский род) и стоять в форме творительного падежа. Реклама - она, прерываемой - чем? - ею.\n\n\r\nОтвет: ею\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36483,
    "text": "Самостоятельно подберите неопределенное местоимение, которое должно стоять на месте пропуска в последнем предложении текста. Запишите это местоимение.",
    "answer": "нечто",
    "explanation": "Решение: \nНеобходимо подобрать неопределенное местоимение.\nНеопределенные местоимения - это местоимения, которые указывают на неопределенные или неизвестные предметы, признаки или количество.\nПо смыслу нужно местоимение, которое будет указывать на неопределенность событий, которые вызывают радость, поэтому подойдет любой из следующих вариантов - &ldquo;нечто&rdquo;, &ldquo;что-то&rdquo;, &ldquo;кое-что&rdquo;, &ldquo;что-либо&rdquo;, &ldquo;что-нибудь&rdquo;.\n\n\r\nОтвет: нечто / чтото / коечто / чтолибо / чтонибудь/ что-то / кое-что / что-либо / что-нибудь\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36488,
    "text": "Самостоятельно подберите определительное местоимение, которое должно стоять на месте пропуска в последнем предложении текста. Запишите это местоимение.",
    "answer": "каждый",
    "explanation": "Решение: \nНеобходимо подобрать определительное местоимение.\nОпределительные местоимения - это местоимения, которые указывают на обобщенный признак лица или предмета. К ним относятся такие слова, как сам, самый, весь, всякий, все, каждый, любой, иной, другой.\nНам нужно местоимение, которое будет обозначать всех людей, согласовываться со словом &ldquo;решает&rdquo; в единственном числе, поэтому подходит &ldquo;каждый&rdquo; или &ldquo;всякий&rdquo;.\n\n\r\nОтвет: каждый / всякий\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36505,
    "text": "Самостоятельно подберите производный предлог, который должен стоять на месте пропуска в пятом (5) абзаце текста. Запишите этот предлог.",
    "answer": "засчёт",
    "explanation": "Решение: \nНеобходимо подобрать производный предлог.\nПроизводные предлоги образованы путем перехода самостоятельной части речи в служебную.\nПо смыслу нужен тот предлог, который имеет значение &ldquo;благодаря чему-либо&rdquo; и требует родительного падежа. В данном случае подходит несколько производных предлогов - &ldquo;путем&rdquo;, &ldquo;посредством&rdquo;, &ldquo;с помощью&rdquo;, &ldquo;при помощи&rdquo;, &ldquo;за счет&rdquo;.\n\n\r\nОтвет: засчёт / посредством / спомощью / припомощи\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36513,
    "text": "Самостоятельно подберите производный предлог, который должен стоять на месте пропуска в первом (1) абзаце текста. Запишите этот предлог.",
    "answer": "благодаря",
    "explanation": "Решение: \nНам необходимо подобрать производный предлог. Производные предлоги образованы путем перехода самостоятельной части речи в служебную\nНам нужен тот предлог, который имеет значение \"с помощью чего-либо\" и который согласуется со словом \"фотоаппарату\" в форме дательного падежа, поэтому подходит только один вариант — благодаря.\n\n\r\nОтвет: благодаря\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36517,
    "text": "Самостоятельно подберите частицу, которая должна стоять на месте пропуска в первом (1) абзаце текста. Запишите эту частицу.",
    "answer": "ли",
    "explanation": "Решение: \nНеобходимо подобрать частицу.\nПо смыслу требуется частица, которая бы внесла в предложение дополнительный оттенок вопроса и которая будет обозначать косвенный вопрос, поэтому подходит частица &ldquo;ли&rdquo;.\n\n\r\nОтвет: ли\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36542,
    "text": "Самостоятельно подберите ограничительную частицу, которая должна стоять на месте пропуска в шестом (6) абзаце текста. Запишите эту частицу.",
    "answer": "только",
    "explanation": "Решение: \nНеобходимо подобрать ограничительную частицу.\nК ограничительным частицам относятся: только, лишь, хоть, всего, исключительно.\nПо смыслу подойдет частица &ldquo;только&rdquo;, которая вносит значение &ldquo;интересоваться чем-то еще, кроме балета&rdquo;.\n\n\r\nОтвет: только\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36629,
    "text": "Самостоятельно подберите неопределённое местоимение, которое должно стоять на месте пропуска в последнем абзаце текста. Запишите зто местоимение.",
    "answer": "некоторые",
    "explanation": "Решение: \nНеобходимо подобрать неопределенное местоимение.\nНеопределенные местоимения - это местоимения, которые указывают на неопределенные или неизвестные предметы, признаки или количество.\nНам нужно местоимение, которое указывает на обозначение неизвестной группы людей, поэтому нужно поставить &ldquo;некоторые&rdquo;, &ldquo;одни&rdquo; или &ldquo;какие-то&rdquo;.\n\n\r\nОтвет: некоторые / одни / какието\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36670,
    "text": "Самостоятельно подберите производный предлог, который должен стоять на месте пропуска в третьем (3) абзаце текста. Запишите этот предлог.",
    "answer": "благодаря",
    "explanation": "Решение: \nНам необходимо подобрать производный предлог.\nПроизводные предлоги образованы путем перехода самостоятельной части речи в служебную.\nНам нужен тот предлог, который имеет значение &ldquo;с помощью чего-либо&rdquo; и который согласуется со словом &ldquo;использованию&rdquo; в форме дательного падежа, поэтому подходит только один вариант - благодаря.\n\n\r\nОтвет: благодаря\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36691,
    "text": "Самостоятельно подберите наречие меры и степени, которое должно стоять на месте пропуска в последнем предложении текста. Запишите это наречие.",
    "answer": "вовсе",
    "explanation": "Решение:\nНеобходимо подобрать наречие меры и степени.\nК наречиям меры и степени относятся: чуть-чуть, немножко, чересчур, слишком, достаточно, очень, наиболее и т.д.\nНужно подобрать такое наречие, которое будет отвечать на вопрос &ldquo;в какой степени?&rdquo;. По контексту подойдет любое из наречий: &ldquo;вовсе&rdquo;, &ldquo;отнюдь&rdquo;, &ldquo;совсем&rdquo;, &ldquo;совершенно&rdquo;, &ldquo;абсолютно&rdquo;, &ldquo;ещё&rdquo;.\n\n\r\nОтвет: вовсе/отнюдь/совсем/совершенно/абсолютно/ещё\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36715,
    "text": "Самостоятельно подберите производный предлог, который должен стоять на месте пропуска во втором (2) абзаце текста. Запишите этот предлог.",
    "answer": "путём",
    "explanation": "Решение: \nНеобходимо подобрать производный предлог.\nПроизводные предлоги образованы путем перехода самостоятельной части речи в служебную.\nПо смыслу нужен тот предлог, который имеет значение &ldquo;благодаря чему-либо&rdquo; и требует родительного падежа. В данном случае подходит несколько производных предлогов - &ldquo;путем&rdquo;, &ldquo;посредством&rdquo;, &ldquo;с помощью&rdquo;, &ldquo;при помощи&rdquo;, &ldquo;за счет&rdquo;, &ldquo;вследствие&rdquo;.\n\n\r\nОтвет: путём / посредством / спомощью / припомощи / вследствие / засчет\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36736,
    "text": "Самостоятельно подберите указательное наречие, которое должно стоять на месте пропуска во втором (2) абзаце текста. Запишите это наречие.",
    "answer": "так",
    "explanation": "Решение: \nНеобходимо подобрать указательное наречие.\nК указательным наречиям относятся: здесь, там, тут, так.\nНеобходимо подобрать наречие, отвечающее на вопрос &ldquo;как?&rdquo;. Единственный подходящий по смыслу вариант - так.\n\n\r\nОтвет: так\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36752,
    "text": "Самостоятельно подберите союзное слово, которое должно стоять на месте пропуска в третьем (З) абзаце текста. Запишите это союзное слово.",
    "answer": "где",
    "explanation": "Решение:\nНеобходимо подобрать союзное слово.\nУ нас есть определяемое слово &ldquo;введение&rdquo;, нам нужно ответить на вопрос &ldquo;какое?&rdquo;. Далее в обороте идет перечисление того, что включено во введение, поэтому нужно поставить или &ldquo;где&rdquo;, или &ldquo;в котором&rdquo;.\n\n\r\nОтвет: где / вкотором\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36813,
    "text": "Самостоятельно подберите вводное слово (вводную конструкцию), которое(-ая) должно(-а) стоять на месте пропуска в последнем абзаце текста. Запишите это(-у) вводное слово (вводную конструкцию).",
    "answer": "например",
    "explanation": "Решение:\nНеобходимо подобрать вводное слово или вводную конструкцию.\nСначала автор описывает особенность процесса стандартизации, а потом конкретизирует, поясняет, приводит образцы и примеры, подтверждая свои слова, поэтому подойдут эти вводные конструкции: &ldquo;например&rdquo;, &ldquo;к примеру&rdquo;, &ldquo;в частности&rdquo;.\n\n\r\nОтвет: например / кпримеру / вчастности\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36914,
    "text": "Самостоятельно подберите относительное местоимение, которое должно на месте пропуска во втором (2) абзаце текста. Запишите это местоимение.",
    "answer": "чьи",
    "explanation": "Решение:\nНеобходимо подобрать относительное местоимение. Относительные местоимения - это местоимения, которые указывают на предмет, признак или количество, служат для соединения частей СПП и выполняют функцию союзного слова.\nНеобходимо подобрать местоимение, отвечающее на вопрос \"какому?\" и указывающее на то, что \"Письма русского путешественника\" относятся к Н. М. Карамзину. Единственный подходящий вариант - чьи.\n\n\r\nОтвет: чьи\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36933,
    "text": "Самостоятельно подберите наречие меры и степени, которое должно стоять на месте пропуска в шестом (6) абзаце текста. Запишите это наречие.",
    "answer": "особо",
    "explanation": "Решение:\nНеобходимо подобрать наречие меры и степени.\nК наречиям меры и степени относятся: чуть-чуть, немножко, чересчур, слишком, достаточно, очень, наиболее и т.д.\nНеобходимо подобрать наречие, отвечающее на вопрос &ldquo;насколько? В какой степени?&rdquo; и указывающее на особую важность, поэтому подойдет любое из этих наречий: &ldquo;особо&rdquo;, &ldquo;очень&rdquo;, &ldquo;особенно&rdquo;, &ldquo;чрезвычайно&rdquo;, &ldquo;наиболее&rdquo;, &ldquo;необыкновенно&rdquo;, &ldquo;весьма&rdquo;.\n\n\r\nОтвет: особо / очень / особенно / чрезвычайно / наиболее / необыкновенно / весьма\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37093,
    "text": "Самостоятельно подберите наречие меры и степени, которое должно стоять на месте пропуска в первом (1) предложении текста. Запишите это наречие.",
    "answer": "слишком",
    "explanation": "Решение:\nНеобходимо подобрать наречие меры и степени. К наречиям меры и степени относятся: чуть-чуть, немножко, чересчур, слишком, достаточно, очень, наиболее и т.д.\nНеобходимо подобрать наречие, отвечающее на вопрос \"насколько?\" и указывающее на высшую степень величия - это \"слишком\" или \"чересчур\".\n\n\r\nОтвет: слишком / чересчур\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37134,
    "text": "Самостоятельно подберите притяжательное местоимение, которое должно стоять на месте пропуска в первом (1) предложении текста. Запишите это местоимение.",
    "answer": "её",
    "explanation": "Решение:\nНеобходимо подобрать притяжательное местоимение.\nПритяжательные местоимения - это местоимения, которые указывают на принадлежность чего-либо кому-либо.\nНеобходимо подобрать местоимение, которое укажет на принадлежность автомобиля какому-то лицу. Так как нет уточнения, о человеке какого пола идет речь, то можно написать или &ldquo;её&rdquo;, или &ldquo;его&rdquo;.\n\n\r\nОтвет: её / его\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37226,
    "text": "Самостоятельно подберите предлог, который должен стоять на месте пропуска в первом (1) абзаце текста. Запишите этот предлог.",
    "answer": "между",
    "explanation": "Решение:\nНеобходимо подобрать предлог.\nПо смыслу нужен предлог, указывающий на взаимосвязь двух объектов, поэтому подойдет вариант &ldquo;между&rdquo;.\n\n\r\nОтвет: между\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37228,
    "text": "Самостоятельно подберите притяжательное местоимение, которое должно стоять на месте пропуска в третьем (3) абзаце текста. Запишите это местоимение.",
    "answer": "его",
    "explanation": "Решение:\nНеобходимо подобрать притяжательное местоимение.\nПритяжательные местоимения - это местоимения, которые указывают на принадлежность чего-либо кому-либо.\nНам нужно подобрать местоимение, которое будет мужского рода, так как заменяет &ldquo;он&rdquo;, и которое будет стоять в единственном числе, поэтому выбираем &ldquo;его&rdquo;.\n\n\r\nОтвет: его\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37237,
    "text": "Самостоятельно подберите указательное местоимение, которое должно стоять на месте пропуска в первом (1) абзаце текста. Запишите это местоимение.",
    "answer": "этих",
    "explanation": "Решение:\nНеобходимо подобрать указательное местоимение.\nУказательные местоимения - это местоимения, указывающие на предмет, признак или количество, но не называющие их.\nНеобходимо указать на то, каких впечатлений, поэтому подойдет &ldquo;этих&rdquo;, &ldquo;тех&rdquo; или &ldquo;таких&rdquo;.\n\n\r\nОтвет: этих / тех / таких\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37324,
    "text": "Самостоятельно подберите возвратное местоимение, которое должно стоять на месте пропуска в первом (1) абзаце текста. Запишите это местоимение.",
    "answer": "себя",
    "explanation": "Решение:\nНеобходимо подобрать возвратное местоимение.\nОно в русском языке только одно - это &ldquo;себя&rdquo;, поэтому его и выбираем.\n\n\r\nОтвет: себя\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 50938,
    "text": "Самостоятельно подберите сочинительный союз, который должен стоять на месте пропуска в третьем (3) предложении текста. Запишите этот союз.",
    "answer": "но",
    "explanation": "Решение:\nСочинительные союзы — это слова служебной части речи, которые соединяют однородные члены предложения и равноправные предложения в составе сложных.\n\n\r\nОтвет: но / однако\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 58524,
    "text": "Самостоятельно подберите указательное местоимение, которое должно стоять на месте пропуска во втором (2) абзаце текста. Запишите это местоимение.",
    "answer": "эти",
    "explanation": "Решение: \nНеобходимо подобрать указательное местоимение.\nУказательные местоимения - это местоимения, указывающие на предмет, признак или количество, но не называющие их.\nМы понимаем, что указательное местоимение должно указывать на слово &ldquo;здания&rdquo;, то есть оно должно стоять во множественном числе именительного падежа, поэтому подходит &ldquo;эти&rdquo;.\n\n\r\nОтвет: эти\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 64512,
    "text": "Самостоятельно подберите определительное местоимение, которое должно стоять на месте пропуска в двенадцатом (12) абзаце текста. Запишите это местоимение.",
    "answer": "сама",
    "explanation": "Решение:\nК определительным местоимениям относятся такие слова, как сам, самый, весь, все, всякий, каждый, любой, иной, другой.\n\n\r\nОтвет: сама\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66925,
    "text": "Самостоятельно подберите неопределённое местоимение, которое должно стоять на месте пропуска в первом (1) абзаце текста. Запишите это местоимение.",
    "answer": "некий",
    "explanation": "Решение:\nНеобходимо подобрать неопределенное местоимение.\nНеопределенные местоимения - это местоимения, которые указывают на неопределенные или неизвестные предметы, признаки или количество.\nНам нужно местоимение, которое будет указывать на неодушевленность слова &ldquo;плюс&rdquo; и которое будет стоять в единственном числе, поэтому можно выбрать &ldquo;некий&rdquo; или &ldquo;некоторый&rdquo;.\n\n\r\nОтвет: некий / некоторый\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 73933,
    "text": "Самостоятельно подберите указательное местоимение, которое должно стоять на месте пропуска в первом (1) абзаце текста. Запишите это местоимение.",
    "answer": "это",
    "explanation": "Решение: \nНеобходимо подобрать указательное местоимение.\nУказательные местоимения - это местоимения, указывающие на предмет, признак или количество, но не называющие их. К ним относятся: этот, тот, такой, таков, столько.\nПо смыслу подходит только местоимение \"это\".\n\n\r\nОтвет: это\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75634,
    "text": "Самостоятельно подберите притяжательное местоимение, которое должно стоять на месте пропуска во втором (2) абзаце текста. Запишите это местоимение.",
    "answer": "своей",
    "explanation": "Решение: \nНеобходимо подобрать притяжательное местоимение.\nПритяжательные местоимения - это местоимения, которые указывают на принадлежность чего-либо кому-либо. \nНеобходимо подобрать местоимение, которое будет отвечать на вопрос &ldquo;чьей?&rdquo; жизни. По смыслу подходит &ldquo;своей&rdquo;.\n\n\r\nОтвет: своей\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 76738,
    "text": "Самостоятельно подберите определительное местоимение, которое должно стоять на месте пропуска в третьем (3) абзаце текста. Запишите это местоимение.",
    "answer": "сам",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: сам / весь \n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78724,
    "text": "Самостоятельно подберите выделительно-ограничительную частицу, которая должна стоять на месте пропуска в первом (1) абзаце текста. Запишите эту частицу.",
    "answer": "только",
    "explanation": "Решение:\nНеобходимо подобрать выделительно-ограничительную частицу.\nНужно подобрать такую частицу, которая подчеркнет уникальность Пушкина. По смыслу подходит любая из частиц: только, лишь, исключительно, единственно, лишь только и только лишь.\n\n\r\nОтвет: только / лишь / исключительно / единственно / лишьтолько / тольколишь\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78728,
    "text": "Самостоятельно подберите определительное местоимение, которое должно стоять на месте пропуска во втором (2) абзаце текста. Запишите это местоимение.",
    "answer": "другие",
    "explanation": "Решение:\nНужно подобрать определительное местоимение.\nОпределительные местоимения - это местоимения, которые указывают на обобщенный признак лица или предмета. К ним относятся такие слова, как сам, самый, весь, всякий, все, каждый, любой, иной, другой.\nПо смыслу нужно подобрать местоимение, которое укажет на иные слова, другие, поэтому в ответ будет &ldquo;другие&rdquo; или &ldquo;иные&rdquo;.\n\n\r\nОтвет: другие / иные\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78729,
    "text": "Самостоятельно подберите отрицательное наречие, которое должно стоять на месте пропуска во втором (2) абзаце текста. Запишите это наречие.",
    "answer": "никогда",
    "explanation": "Решение:\nНеобходимо подобрать отрицательное наречие.\nК отрицательным наречиям относятся: нигде, никогда, никак, никуда, ниоткуда, негде, некуда, некогда и др.\nПо смыслу подходят наречия &ldquo;никогда&rdquo;, &ldquo;нигде&rdquo;, &ldquo;никак&rdquo;.\n\n\r\nОтвет: никогда / нигде / никак\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78730,
    "text": "Самостоятельно подберите неопределённое местоимение, которое должно стоять на месте пропуска в четвёртом (4) абзаце текста. Запишите это местоимение.",
    "answer": "какаято",
    "explanation": "Решение:\nНеобходимо подобрать неопределённое местоимение.\nНеопределенные местоимения - это местоимения, которые указывают на неопределенные или неизвестные предметы, признаки или количество.\nПо смыслу подходит любое из местоимений в ж. р.: какая-то / некая / некоторая / кое-какая / какая-либо / какая-нибудь.\n\n\r\nОтвет: какаято / некая / некоторая / коекакая / какаялибо / какаянибудь\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78732,
    "text": "Самостоятельно подберите притяжательное местоимение, которое должно стоять на месте пропуска во втором (2) абзаце текста. Запишите это местоимение.",
    "answer": "своим",
    "explanation": "Решение:\nНеобходимо подобрать притяжательное местоимение.\nПритяжательные местоимения - это местоимения, которые указывают на принадлежность чего-либо кому-либо.\nНужно подобрать такое местоимение, которое будет отвечать на вопрос &ldquo;по чьим?&rdquo; и указывать на проявления движения материи. Подойдет &ldquo;своим&rdquo; или &ldquo;его&rdquo;.\n\n\r\nОтвет: своим / его\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78733,
    "text": "Самостоятельно подберите уточняющую частицу, которая должна стоять на месте пропуска в первом (1) абзаце текста. Запишите эту частицу.",
    "answer": "именно",
    "explanation": "Решение:\nНеобходимо подобрать уточняющую частицу.\nК уточняющим частицам относятся: именно, как раз, почти, ровно, точно и др.\nНужно подобрать такую частицу, которая уточнит, что конкретно за понимание помогло рассказчику всмотреться в осень. Подойдут частицы &ldquo;именно&rdquo; и &ldquo;как раз&rdquo;.\n\n\r\nОтвет: именно / какраз\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78734,
    "text": "Самостоятельно подберите ограничительно-выделительную частицу, которая должна стоять на месте пропуска в последнем абзаце текста. Запишите эту частицу.",
    "answer": "только",
    "explanation": "Решение:\nНеобходимо подобрать ограничительно-выделительную частицу.\nК ограничительно-выделительным частицам относятся: лишь, только, хоть, всего, исключительно.\nПо смыслу подойдет любая из частиц: &ldquo;только&rdquo;, &ldquo;исключительно&rdquo;, &ldquo;единственно&rdquo;, &ldquo;лишь только&rdquo;.\n\n\r\nОтвет: только / исключительно / единственно / лишьтолько / тольколишь / лишь\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78735,
    "text": "Самостоятельно подберите отрицательное местоимение, которое должно стоять на месте пропуска во втором (2) абзаце текста. Запишите это местоимение.",
    "answer": "никакой",
    "explanation": "Решение:\nНеобходимо подобрать отрицательное местоимение.\nОтрицательные местоимения - это местоимения, которые указывают на отсутствие предмета, признака или количества. \nНужно подобрать местоимение, которое укажет на отсутствие возможности приехать домой. Подходит &ldquo;никакой&rdquo;.\n\n\r\nОтвет: никакой\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78736,
    "text": "Самостоятельно подберите количественное числительное, которое должно стоять на месте пропуска в последнем абзаце текста. Запишите это числительное.",
    "answer": "один",
    "explanation": "Решение:\nНеобходимо подобрать количественное числительное.\nКоличественные числительные - это числительные, обозначающие количество предметов при счете и число.\nПо смыслу подходит &ldquo;один&rdquo;.\n\n\r\nОтвет: один\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78737,
    "text": "Самостоятельно подберите подчинительный союз, который должен стоять на месте пропуска в третьем (3) абзаце текста. Запишите этот союз.",
    "answer": "ли",
    "explanation": "Решение:\nНеобходимо подобрать подчинительный союз.\nПо смыслу подойдет союз &ldquo;ли&rdquo;.\n\n\r\nОтвет: ли\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78738,
    "text": "Самостоятельно подберите ограничительно-выделительную частицу, которая должна стоять на месте пропуска в первом (1) абзаце текста. Запишите эту частицу.",
    "answer": "только",
    "explanation": "Решение:\nК ограничительно-выделительным частицам относятся: лишь, только, хоть, всего, исключительно.\nПо смыслу подойдет любая из частиц: &ldquo;только&rdquo;, &ldquo;лишь&rdquo;, &ldquo;исключительно&rdquo;, &ldquo;единственно&rdquo;, &ldquo;только лишь&rdquo;, &ldquo;всего лишь&rdquo;.\n\n\r\nОтвет: только / лишь / исключительно / единственно / лишьтолько / тольколишь / всеголишь\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78740,
    "text": "Самостоятельно подберите указательное местоимение, которое должно стоять на месте пропуска во втором (2) абзаце текста. Запишите это местоимение.",
    "answer": "это",
    "explanation": "Решение:\nУказательные местоимения - это местоимения, которые указывают на предмет, признак или количество, но не называют его.\nПо смыслу нужно подобрать местоимение, которое будет указывать на стихотворение. Подойдет &ldquo;это&rdquo;, &ldquo;то&rdquo;, &ldquo;такое&rdquo;.\n\n\r\nОтвет: это / то / такое\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78741,
    "text": "Самостоятельно подберите личное местоимение, которое должно стоять на месте пропуска последнем абзаце текста. Запишите это местоимение.",
    "answer": "ему",
    "explanation": "Решение:\nНеобходимо подобрать личное местоимение.\nНужно подобрать местоимение мужского рода, отвечающее на вопрос &ldquo;кому?&rdquo; и указывающее на Николая Алмазова. Подходит &ldquo;ему&rdquo;.\n\n\r\nОтвет: ему\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78742,
    "text": "Самостоятельно подберите сочинительный разделительный союз, который должен стоять на месте пропуска во втором (2) абзаце текста. Запишите этот союз.",
    "answer": "или",
    "explanation": "Решение:\nК сочинительным разделительным союзам относятся: или, либо, то&hellip;то, не то&hellip;не то, то ли&hellip;то ли.\nПо смыслу подходит &ldquo;или&rdquo;, &ldquo;либо&rdquo;.\n\n\r\nОтвет: или / либо\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78743,
    "text": "Самостоятельно подберите простой сочинительный союз, который должен стоять на месте пропуска в четвёртом (4) абзаце текста. Запишите этот союз.",
    "answer": "тоже",
    "explanation": "Решение:\nНеобходимо подобрать простой сочинительный союз.\nПо смыслу подходит соединительный союз &ldquo;тоже&rdquo; или &ldquo;также&rdquo;.\n\n\r\nОтвет: тоже / также\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78744,
    "text": "Самостоятельно подберите производный предлог, который должен стоять на месте пропуска в третьем (3) абзаце текста. Запишите этот предлог.",
    "answer": "вокруг",
    "explanation": "Решение:\nНеобходимо подобрать производный предлог.\nПроизводные предлоги образованы путем перехода самостоятельной части речи в служебную.\nПо смыслу подходят предлоги &ldquo;вокруг&rdquo;, &ldquo;возле&rdquo;, &ldquo;около&rdquo;, &ldquo;подле&rdquo;, &ldquo;близ&rdquo;.\n\n\r\nОтвет: вокруг / возле / около / подле / близ\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78745,
    "text": "Самостоятельно подберите простой производный предлог, который должен стоять на месте пропуска в последнем абзаце текста. Запишите этот предлог.",
    "answer": "благодаря",
    "explanation": "Решение:\nНеобходимо подобрать простой производный предлог.\nПроизводные предлоги образованы путем перехода самостоятельной части речи в служебную.\nПо смыслу и грамматически подходит предлог &ldquo;благодаря&rdquo;.\n\n\r\nОтвет: благодаря\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78746,
    "text": "Самостоятельно подберите подчинительный союз, который должен стоять на месте пропуска во втором (2) абзаце текста. Запишите этот союз.",
    "answer": "чтобы",
    "explanation": "Решение:\nНеобходимо подобрать подчинительный союз. \nПо смыслу подходят целевые союзы &ldquo;чтобы&rdquo;, &ldquo;для того чтобы&rdquo;, &ldquo;дабы&rdquo;, &ldquo;с тем чтобы&rdquo;, &ldquo;затем чтобы&rdquo;.\n\n\r\nОтвет: чтобы / длятогочтобы / дабы / стемчтобы / затемчтобы\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78748,
    "text": "Самостоятельно подберите указательное местоимение, которое должно стоять на месте пропуска во втором (2) абзаце текста. Запишите это местоимение.",
    "answer": "этого",
    "explanation": "Решение:\nНеобходимо подобрать указательное местоимение. \nУказательные местоимения - это местоимения, указывающие на предмет, признак или количество, но не называющие их.\nПо смыслу нужно подобрать местоимение, которое будет отвечать на вопрос &ldquo;какого?&rdquo; и указывать на слово &ldquo;синдрома&rdquo;. Подходят местоимения &ldquo;этого&rdquo; и &ldquo;такого&rdquo;.\n\n\r\nОтвет: этого / такого\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79569,
    "text": "Самостоятельно подберите подчинительный союз, который должен стоять на месте пропуска в первом (1) абзаце текста. Запишите этот союз.",
    "answer": "как",
    "explanation": "Решение:\nНеобходимо подобрать подчинительный союз.\nПо смыслу подходит изъяснительный союз &ldquo;как&rdquo;.\n\n\r\nОтвет: как\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 81490,
    "text": "Самостоятельно подберите относительное местоимение (союзное слово), которое должно стоять на месте пропуска во втором (2) абзаце текста. Запишите это местоимение (союзное слово).",
    "answer": "которая",
    "explanation": "Решение:\nНужно подобрать относительное местоимение.\nОтносительное местоимение - это местоимение, которое указывает на предмет, признак или количество, служит для соединения частей СПП и выполняет функцию союзного слова.\nПо смыслу необходимо подобрать такое местоимение, которое будет указывать на &ldquo;реакцию&rdquo; (какую реакцию?), подходит местоимение &ldquo;которая&rdquo;.\n\n\r\nОтвет: которая\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82017,
    "text": "Самостоятельно подберите определительное местоимение, которое должно стоять на месте пропуска в четвёртом (4) абзаце текста. Запишите это местоимение.",
    "answer": "иных",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: иных / других\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82018,
    "text": "Самостоятельно подберите указательное местоимение, которое должно стоять на месте пропуска в седьмом (7) предложении текста. Запишите это местоимение.",
    "answer": "таких",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: таких\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82019,
    "text": "Самостоятельно подберите противительный союз, который должен стоять на месте пропуска в первом (1) абзаце текста. Запишите этот союз.",
    "answer": "а",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: а\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82020,
    "text": "Самостоятельно подберите относительное местоимение (союзное слово), которое должно стоять на месте пропуска в первом (1) абзаце текста. Запишите это местоимение (союзное слово).",
    "answer": "которая",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: которая\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82021,
    "text": "Самостоятельно подберите указательное местоимение, которое должно стоять на месте пропуска в четвертом (4) абзаце текста. Запишите это указательное местоимение.",
    "answer": "такое",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: такое\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82022,
    "text": "Самостоятельно подберите подчинительный временной союз, который должен стоять на месте пропуска в шестом (6) предложении текста. Запишите этот союз.",
    "answer": "пока",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: пока\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  }
]
};