export const tasks = {
  9: [
  {
    "id": 29865,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) заг..релый, непром..каемый, к..мендант\n2) оп..раться, см..нать (траву), поч..татель (таланта)\n3) укр..титель (тигров), благосл..вить, симп..тичный\n4) посв..щение (другу), недос..гаемый, у..звить\n5) бл..стеть, с..дина (в волосах), прим..рять (поссорившихся)",
    "answer": "124",
    "explanation": "Решение:\n\n\r\n1) загОрелый (ГАР/ГОР, безударный корень), непромОкаемый (МАК/МОК, пропитываться жидкостью), кОмендант (словарное слово);\n2) опИраться (ПИР/ПЕР, есть суффикс А), смИнать (Я/ИМ), почИтатель (ЧИТ/ЧЕТ, есть суффикс А);\n3) укрОтитель (крОткий), благослОвить (слОво), симпАтичный (симпАтия);\n4) посвЯщение (свЯто), недосЯгаемый (словарное слово), уЯзвить (Язва);\n5) блЕстеть (БЛИСТ/БЛЕСТ, нет суффикса А), сЕдина (сЕд), примИрять (мИр).\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35554,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) (медоносные) пч..лы, ж..сткий, подж..г (листву) \n2) скр..плённый (договором), стр..миться, зап..реться \n3) разр..жённый (воздух), (в) см..тении, прис..дать \n4) те..ретический, (деревенский) ст..рожил, сотв..рить \n5) (по) к..сательной, иде..лист, б..гаж",
    "answer": "125",
    "explanation": "Решение: \n\n\r\n1) (медоносные) пчЁлы, жЁсткий (есть формы, в которых на месте Ё появляется Е (пчЕлиный, жестОко), поэтому пишем Ё), поджЁг (глаголы пишем с Ё, а вот существительное поджог – с О) \n2) скрЕплённый (скрЕпы), стрЕмиться (словарное), запЕреться (корень с чередованием -ПЕР-//-ПИР-)\n3) разрЕжённый (рЕдкий), (в) смЯтении (смЯл), присЕдать (присЕл)\n4) теОретический (теОрия), (деревенский) стАрожил (стАрый), сотвОрить (корень с чередованием -ТВАР-//-ТВОР-, без ударения пишем О)\n5) (по) кАсательной (корень с чередованием -КАС-//-КОС-, без суффикса Н пишем А), идеАлист (идеАл), бАгаж (словарное)\n\n\r\n \n\n\r\nОтвет: 125\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35565,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) (гости) п..руют, б..рюзовое (небо), пом..стить (в колбу)\n2) распол..гаться, подр..жание, просл..влять\n3) выск..чить, отв..рить (картофель), г..рячий\n4) прив..заться, ув..дал (от жары), прис..гать (Родине)\n5) расст..лать, выж..мать (бельё), (волосы) разв..ваются (на ветру)",
    "answer": "24",
    "explanation": "Решение: \n\n\r\n1) (гости) пИруют (пИр), бИрюзовое (словарное), помЕстить (мЕсто)\n2) располАгаться (корень с чередованием -ЛАГ-//-ЛОЖ-), подрАжание (дрАзнит), прослАвлять (слАва)\n3) выскОчить (корень с чередованием -СКАК-//-СКОЧ-), отвАрить (вАрит), гОрячий (корень, родственный корню с чередованием -ГАР-//-ГОР-, без ударения пишем О)\n4) привЯзаться (привЯзан), увЯдал (увЯл), присЯгать (присЯга)\n5) расстИлать (корень с чередованием -СТЕЛ-//-СТИЛ-), выжИмать (корень с чередованием -ИМ-//-ИН-, который меняется на А - выжАть), (волосы) развЕваются (вЕет)\n\n\r\n \n\n\r\nОтвет: 24 \n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35945,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) задр..жать, г..рдиться, к..варный\n2) прибл..жаться, мот..вировать, (не) прид..рёшься\n3) эфф..ктивный, неисч..рпаемый, аргум..нтировать\n4) деш..вый, (совершили) подж..г, пш..нная (каша)\n5) бл..городный, к..нонада, мент..литет",
    "answer": "135",
    "explanation": "Решение: \n\n\r\n1) задрОжать (дрОжь), гОрдиться (гОрдый), кОварный (словарное)\n2) приблИжаться (блИзкий), мотИвировать (мотИв), (не) придЕрёшься (корень с чередованием -ДЕР-//-ДИР-)\n3) эффЕктивный (эффЕкт), неисчЕрпаемый (чЕрпать), аргумЕнтировать (аргумЕнт)\n4) дешЁвый (дешЕвле), (совершили) подж..г (существительное пишется с О), пшЕнная (пшЁнка)\n5) бл..городный (блАго), кАнонада (словарное), ментАлитет (ментАльность)\n\n\r\n \n\n\r\nОтвет: 135\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35956,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) ок..нчание, тр..ллейбусный (парк), возг..рание\n2) бл..стательный, м..тафора, в..ртеть\nЗ) прив..заться, сгор..ча, одр..хлевший\n4) г..рнизон, предпол..жительно, эм..лированная (посуда)\n5) б..снописец, изд..вать, сбал..нсированный",
    "answer": "135",
    "explanation": "Решение: \n\n\r\n1) окОнчание (закОнчить), трОллейбусный (словарное), возгОрание (корень с чередованием -ГАР-//-ГОР-, безу ударения пишем О)\n2) блИстательный (корень с чередованием -БЛИСТ-//-БЛЕСТ-), мЕтафора (словарное), вЕртеть (вЕртит)\nЗ) привЯзаться (привЯзан), сгорЯча (горЯчий), одрЯхлевший (дрЯхлый)\n4) гАрнизон (словарное), предполОжительно (корень с чередованием -ЛАГ-//-ЛОЖ-), эмАлированная (эмАль)\n5) бАснописец (бАсня), издАвать (издАние), сбалАнсированный (балАнс)\n\n\r\n \n\n\r\nОтвет: 135\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36388,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) загром..ждать, (предвыборная) к..мпания, т..мительный \n2) ог..рчение, к..рзина, водор..сли \n3) сомн..ваться, сб..режения, бл..стящий \n4) обр..мление, симп..тичный, р..внина \n5) проч..тать (книгу), ч..стота (радиоволн), сж..мать (в кулак)",
    "answer": "234",
    "explanation": "Решение: \n1) загромОждать (громОздкий), (предвыборная) кАмпания (А, так как имеется в виду мероприятие), тОмительный (истОма);\n2) огОрчение (гОрький), кОрзина (словарное), водорОсли (корень с чередованием -РОС-//-РАСТ-//-РАЩ-);\n3) сомнЕваться (сомнЕние), сбЕрежения (бЕрежно), блЕстящий (корень с чередованием -БЛЕСТ-//-БЛИСТ-);\n4) обрАмление (рАма), симпАтичный (симпАтия), рАвнина (исключение);\n5) прочИтать (корень с чередованием -ЧЕТ-//-ЧИТ-), чАстота (чАстый), сжИмать (корень с чередованием -ИМ-//-ИН-, который появляется на месте А - сжАть).\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36438,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) тр..вожиться, дер..вяшка, осл..пительный\n2) л..петать, выб..рать, д..монстрировать\n3) осн..щение, т..лант, г..лерея\n4) т..ржественный, впл..тную, н..велла\n5) изд..лека, ди..пазон, заг..рать",
    "answer": "134",
    "explanation": "Решение: \n1) трЕвожиться (словарное), дерЕвяшка (дерЕвья), ослЕпительный (слЕпнуть);\n2) лЕпетать (лЕпет), выбИрать (корень с чередованием -БЕР-//-БИР-), дЕмонстрировать (словарное);\n3) оснАщение (снАсть), тАлант (словарное), гАлерея (словарное);\n4) тОржественный (словарное), вплОтную (плОть), нОвелла (словарное);\n5) издАлека (дАль), диАпазон (словарное), загОрать (корень с чередованием -ГАР-//-ГОР-, без ударения пишем О).\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36558,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) ц..ферблат, панц..рь, ц..линдр\n2) неисс..каемый, напр..гаться, безм..тежный\n3) покл..ниться, обог..щение, г..ризонт\n4) прим..рять (вещи), оч..ртить, тр..пещущий\n5) вд..леке, благосл..вить, неприк..саемый",
    "answer": "124",
    "explanation": "Решение: \n\n\r\n1) цИферблат, панцИрь, цИлиндр (после Ц почти всегда пишется И)\n2) неиссЯкаемый (иссЯкнуть), напрЯгаться (напрЯг), безмЯтежный (словарное)\n3) поклОниться (корень с чередованием -КЛАН-//-КЛОН-, без ударения пишем О), обогАщение (богАт), гОризонт (словарное)\n4) примЕрять (мЕрить), очЕртить (чЕртит), трЕпещущий (трЕпет)\n5) вдАлеке (дАль), благослОвить (слОво), неприкАсаемый (корень с чередованием -КАС-//-КОС-, пишем А, так как нет суффикса Н)\n\n\r\n \n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36654,
    "text": "Укажите варианты ответов, в которых во всех словах пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) щ..лка (в двери), ш..лковая (материя), маж..рный\n2) пос..гать (на чужое), тр..сина, подт..нуться\n3) гориз..нтальный, (песчаная) к..са, об..няние\n4) попл..вок, исст..ри, подр..внять (волосы)\n5) рассч..таться, пров..нциальный, п..рила",
    "answer": "23",
    "explanation": "Решение: \n\n\r\n1) щЁлка (щЕль), шЁлковая (можно подобрать вариант с Е – шелковый), мажОрный (нельзя подобрать с Е, поэтому пишем О вместо Ё)\n2) посЯгать (словарное), трЯсина (словарное), подтЯнуться (подтЯнет)\n3) горизОнтальный (горизОнт), (песчаная) кОса (кОсы), обОняние (словарное)\n4) поплАвок (корень с чередованием -ПЛАВ-//-ПЛОВ-), исстАри (стАрый), подрОвнять (корень с чередованием -РАВН-//-РОВН-, значение \"сделать ровным\")\n5) рассчИтаться (корень с чередованием -ЧЕТ-//-ЧИТ-), провИнциальный (словарное), пЕрила (словарное)\n\n\r\n \n\n\r\nОтвет: 23 \n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36716,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) прор..дить (всходы), р..цензент, интелл..ктуальный\n2) зак..ренелый, восп..лительный (процесс), гр..мадных (размеров) \n3) акк..мпанировать, ан..логичный, пол..гаться (на чьё-то мнение)\n4) в..новатый, пол..нявшая (от стирки вещь), заст..лать (пол ковром)\n5) раст..рать (в порошок), б..рёзовый, скр..пят (ворота)",
    "answer": "14",
    "explanation": "Решение: \n\n\r\n1) прорЕдить (рЕдко), рЕцензент (словарное), интеллЕктуальный (словарное)\n2) закОренелый (корень), воспАлительный (пАлит), грОмадных (словарное) \n3) аккОмпанировать (словарное), анАлогичный (анАлог), полАгаться (чередующийся корень -ЛАГ-)\n4) вИноватый (невИнный), полИнявшая (лИнька), застИлать (чередующийся корень -СТИЛ- + суффикс А)\n5) растИрать (чередующийся корень -ТИР- + суффикс А), бЕрёзовый (словарное) , скрИпят (скрИп)\n\n\r\n \n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36770,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) выд..рать (страницу), д..рижёр, сл..пить (снеговика)\n2) отр..сль, осозн..вать, зн..комиться\n3) зап..тевать, к..мфортный, р..вняться (на старших)\n4) пос..щать, прот..реть (стол), сомн..ваться\n5) пок..сившийся (забор), изл..жить, иск..зить (смысл)",
    "answer": "24",
    "explanation": "Решение: \n\n\r\n1) выдИрать (корень с чередованием -ДЕР-//-ДИР-), дИрижёр (словарное), слЕпить (лЕпит)\n2) отрАсль (исключение), осознАвать (осознАние), знАкомиться (знАть)\n3) запОтевать (пОт), кОмфортный (словарное), рАвняться (корень с чередованием -РАВН-//-РОВН-, значение \"быть рАвным\")\n4) посЕщать (словарное), протЕреть (корень с чередованием -ТЕР-//-ТИР-), сомнЕваться (сомнЕние)\n5) покОсившийся (кОс), излОжить (корень с чередованием -ЛАГ-//-ЛОЖ-), искАзить (словарное)\n\n\r\n \n\n\r\nОтвет: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36779,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) раскр..снеться, вым..кнуть (под дождём), нр..воучение\n2) ск..сить (траву), к..ричневый, нак..лоть (дров)\n3) пол..мичный, окам..неть, зап..реть (дверь)\n4) пол..скать (ребёнка), пор..зительный, упл..тить (налог)\n5) пер..одический, ст..пендия, забл..стеть",
    "answer": "234",
    "explanation": "Решение\n\n\r\n1) раскрАснеться (крАсный), вымОкнуть (корень с чередованием -МАК-//-МОК-, значение \"напитаться водой\"), нрАвоучение (нрАв)\n2) скОсить (кОсит), кОричневый (словарное), накОлоть (кОлка)\n3) полЕмичный (полЕмика), окамЕнеть (камЕнья), запЕреть (корень с чередованием -ПЕР-//-ПИР-)\n4) полАскать (лАска), порАзительный (словарное), уплАтить (плАта)\n5) перИодический (перИод), стИпендия (словарное), заблЕстеть (корень с чередованием -БЛЕСТ-//-БЛИСТ-)\n\n\r\n \n\n\r\nОтвет: 234 \n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36808,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) укр..щать (хищника), приг..ревший, к..ллекционный \n2) аукц..он, вакц..на, ц..ркуль\n3) соб..рательство, сп..шите (текст), инд..видуальный \n4) обор..няться, анн..тация, обм..кнуть (перо в чернила) \n5) заж..гательный, разж..мать (кулаки), прож..вать (хлеб)",
    "answer": "123",
    "explanation": "Решение: \n\n\r\n1) укрОщать (крОткий), пригОревший (корень с чередованием -ГАР-//-ГОР-, без ударения пишем О), кОллекционный (словарное)\n2) аукцИон, вакцИна, цИркуль (после Ц пишем И в большинстве случаев)\n3) собИрательство (корень с чередованием -БЕР-//-БИР-), спИшите (пИшет), индИвидуальный (словарное)\n4) оборОняться (оборОна), аннОтация (словарное), обмАкнуть (корень с чередованием -МАК-//-МОК-, значение \"опустить в жидкость\") \n5) зажИгательный (корень с чередованием -ЖЕГ-//-ЖИГ-), разжИмать (корень с чередованием -ИН-//-ИМ-), прожЕвать (жЕваный)\n\n\r\n \n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36822,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) огр..ничение, к..нференция, (волосы) выг..рели (на солнце)\n2) разв..твление, над..рёшь (в огороде лука), нас..комое\n3) треп..тать, характ..ризовать, в..теран\n4) обл..котиться, дек..ративный, кол..ссальный\n5) инт..рьер, (горько) прич..тать, с..реневый",
    "answer": "234",
    "explanation": "Решение: \n\n\r\n1) огрАничение (грАнь), кОнференция (словарное), (волосы) выгОрели (корень с чередованием -ГАР-//-ГОР-, без ударения пишем О)\n2) развЕтвление (вЕтвь), надЕрёшь (корень с чередованием -ДЕР-//-ДИР-), насЕкомое (словарное)\n3) трепЕтать (трепЕщет), характЕризовать (характЕрный), вЕтеран (словарное)\n4) облОкотиться (лОкоть), декОративный (декОр), колОссальный (колОсс)\n5) интЕрьер (словарное), (горько) причИтать (словарное), сИреневый (словарное)\n\n\r\n \n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36832,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) пол..мизировать, (не дать) ум..реть (от голода), р..жиссёрский\n2) х..рактеристика, р..весники, прор..стают (семена)\n3) защ..лка (замка), ч..рный (цвет), ш..ковое (состояние)\n4) ор..гинальный, уд..вительный, ч..стоплотный\n5) сум..рки, ст..листический (приём), архит..ктурный",
    "answer": "14",
    "explanation": "Решение: \n\n\r\n1) полЕмизировать (полЕмика), (не дать) умЕреть (корень с чередованием -МЕР-//-МИР-), рЕжиссёрский (словарное)\n2) хАрактеристика (словарное), рОвесники (словарное), прорАстают (корень с чередованием -РОС-//-РАСТ-//-РАЩ-)\n3) защЁлка (щЕль), чЁрный (проверяем по наличию Е в чернеть), шОковое (словарное)\n4) орИгинальный (словарное), удИвительный (дИво), чИстоплотный (чИстый)\n5) сумЕрки (мЕркнуть), стИлистический (стИль), архитЕктурный (архитЕктор)\n\n\r\n \n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36838,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) ц..фровой, ц..плячий (пух), вакц..нировать\n2) р..са (на листьях), к..лыхаться, прекл..няться (перед мужеством)\n3) колл..ктивный, выт..сненный (из толпы), обл..денение\n4) принадл..жать, гор..зонтальный, прил..пает (к руке)\n5) к..ролевство, выр..внять (поверхность), ут..нчённый",
    "answer": "235",
    "explanation": "Решение: \n\n\r\n1) цИфровой, цЫплячий (пух), вакцИнировать (после Ц почти всегда пишется И, цыплёнок – одно из исключений)\n2) рОса (рОсы), кОлыхаться (словарное), преклОняться (корень с чередованием -КЛАН-//-КЛОН-, без ударения пишем О)\n3) коллЕктивный (словарное), вытЕсненный (тЕсно), облЕденение (лЁд)\n4) принадлЕжать (принадлЕжность), горИзонтальный (словарное), прилИпает (лИпкий)\n5) кОролевство (словарное), вырОвнять (корень с чередованием -РАВН-//-РОВН-, значение \"сделать ровным\"), утОнчённый (тОнкий)\n\n\r\n \n\n\r\nОтвет: 235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36844,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) разб..гатеть, (молодая) пор..сль (кустов), провозгл..шать\n2) поч..тать (старших), зап..вать (водой), усм..рённый\n3) рац..ональный, ц..ганский, ц..трусовые (плоды)\n4) выт..реть (стол), выв..ска (на двери), ош..ломлённый\n5) б..ллетень, параш..т, (члены) ж..ри",
    "answer": "245",
    "explanation": "Решение:\n1) разбОгатеть (словарное), (молодая) порОсль (корень с чередованием -РОС-//-РАСТ-//-РАЩ-), провозглАшать (глАсный);\n2) почИтать (корень с чередованием -ЧЕТ-//-ЧИТ-), запИвать (пИть), усмИрённый (мИр);\nЗ) рацИональный (словарное), цЫганский, цИтрусовые (после Ц обычно пишется И, цыганский – одно из исключений);\n4) вытЕреть (корень с чередованием -ТЕР-//-ТИР-), вывЕска (вывЕшивать), ошЕломлённый (словарное);\n5) бЮллетень (словарное), парашЮт (словарное), (члены) жЮри (словарное).\n\n\r\nОтвет: 245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36855,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) см..нать, дел..катный, расст..лить\n2) оз..рение, оп..здание, п..лисадник\n3) оп..раться, ч..столюбие, в..ртуальный\n4) крыж..вник, бесш..вный (крой), капюш..н\n5) выск..чить, погл..щать, к..мпания (друзей)",
    "answer": "45",
    "explanation": "Решение: \n\n\r\n1) смИнать (корень с чередованием -ИН-//-ИМ-, который заменяется на Я – смЯть), делИкатный (словарное), расстЕлить (корень с чередованием -СТЕЛ-//-СТИЛ-)\n2) озАрение (корень с чередованием -ЗАР-//-ЗОР-, без ударения пишем А), опОздание (пОздно), пАлисадник (словарное)\n3) опИраться (корень с чередованием -ПЕР-//-ПИР-), чЕстолюбие (чЕсть), вИртуальный (словарное)\n4) крыжОвник, бесшОвный, капюшОн (после шипящих под ударением пишем О, если не можем подобрать однокоренное с Е)\n5) выскОчить (корень с чередованием -СКАК-//-СКОЧ-), поглОщать (глОтка), кОмпания (пишем О, так как значение \"объединение\")\n\n\r\n \n\n\r\nОтвет: 45 \n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36859,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) г..роический, сл..паются (глаза), ори..нтир\n2) кр..тиковать, опт..мистичный, сист..матически\n3) г..ревать, к..сички, пл..вцы\n4) оз..рились (солнцем), бог..тырь, зак..лённый\n5) посв..щать (в тайну), потр..сение, разр..дить (ружьё)",
    "answer": "345",
    "explanation": "Решение: \n\n\r\n1) гЕроический (словарное), слИпаются (слИплись), ориЕнтир (словарное)\n2) крИтиковать (крИтик), оптИмистичный (словарное), систЕматически (систЕма)\n3) гОревать (гОре), кОсички (кОсы), плОвцы (исключение)\n4) озАрились (корень с чередованием -ЗАР-//-ЗОР-, без ударения пишем А), богАтырь (словарное), закАлённый (закАлка)\n5) посвЯщать (свЯт), потрЯсение (трЯска), разрЯдить (разрЯдка)\n\n\r\n \n\n\r\nОтвет: 345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36867,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) ар..матный, г..тический (собор), р..птать\n2) пол..нять (от стирки), (цвета) соч..таются, ш..ренга\n3) соб..рётся, п..йзаж, ч..мпионат \n4) ст..рожил (дом), к..мпьютер, неук..снительно\n5) ор..нжерея, зар..зительно, эк..логия",
    "answer": "134",
    "explanation": "Решение: \n\n\r\n1) арОматный (словарное), гОтический (гОтика), рОптать (рОпщет)\n2) полИнять (лИнька), (цвета) сочЕтаются (исключение), шЕренга (словарное)\n3) собЕрётся (корень с чередлванием -БЕР-//-БИР-), пЕйзаж (словарное), чЕмпионат (словарное)\n4) стОрожил (стОрож), кОмпьютер (словарное), неукОснительно (корень с чередлванием -КАС-//-КОС-, пишем О, так как есть суффикс Н)\n5) орАнжерея (словарное), зарАзительно (зарАза), экОлогия (словарное)\n\n\r\n \n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36871,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) прав..льный, выб..рите (тему), д..алог\n2) сат..рический, прим..тивный, (не нужно) л..ниться\n3) ск..чок, др..матургический, б..гряный\n4) инт..ллигентный, св..ла (с ума), (белый) ин..й (на траве)\n5) распол..жение, эв..люционный, дор..гие (вещи)",
    "answer": "345",
    "explanation": "Решение: \n\n\r\n1) правИльный (исправИтельный), выбЕрите (корень с чередованием -БЕР-//-БИР-, нет суффикса А, поэтому пишем Е), дИалог (словарное)\n2) сатИрический (сатИра), примИтивный (словарное), (не нужно) лЕниться (лЕнь)\n3) скАчок (корень с чередованием -СКАК-//-СКОЧ-, исключение), дрАматургический (дрАма), бАгряный (словарное)\n4) интЕллигентный (словарное), свЕла (свЁл), (белый) инЕй (словарное)\n5) располОжение (корень с чередованием -ЛАГ-//-ЛОЖ-), эвОлюционный (словарное), дорОгие (дорОже)\n\n\r\n \n\n\r\nОтвет: 345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36915,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) од..чать, стад..он, (с) зам..ранием (сердца)\n2) аукц..он, (на) ц..почках, нарц..ссы\n3) конс..рвировать, д..корация, изб..ратели\n4) усл..жнённый, накл..няться, предл..гать\n5) (на) пл..ву, п..стух, ч..рующий (голос)",
    "answer": "15",
    "explanation": "Решение: \n\n\r\n1) одИчать (дИкий), стадИон (словарное), замИранием (корень с чередованием -МЕР-//-МИР-, есть суффикс А, поэтому пишем И)\n2) аукцИон, (на) цЫпочках, нарцИссы (после Ц почти всегда пишется И, цыпочки – одно из исключений)\n3) консЕрвировать (консЕрвы), дЕкорация (словарное), избИратели (корень с чередованием -БЕР-//-БИР-, есть суффикс А, поэтому пишем И)\n4) услОжнённый (слОжно), наклОняться (корень с чередованием -КЛАН-//-КЛОН-, без ударения пишем О), предлАгать (корень с чередованием -ЛАГ-//-ЛОЖ-)\n5) (на) плАву (корень с чередованием -ПЛАВ-//-ПЛОВ-), пАстух (словарное), чАрующий (чАры)\n\n\r\n \n\n\r\nОтвет: 15\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36965,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) сож..леть, оч..ровательный, впеч..тление\n2) л..рический, воскл..цание, инж..нер\n3) ц..ркачи, ц..тата, ц..ничный (человек)\n4) гориз..нтальный, фи..летовый, прир..щение\n5) ак..демия, с..нкционировать, пощ..дить",
    "answer": "135",
    "explanation": "Решение: \n\n\r\n1) сожАлеть (жАлость), очАровательный (чАры), впечАтление (словарное)\n2) лИрический (лИрка), восклИцание (клИк), инжЕнер (словарное)\n3) цИркачи, цИтата, цИничный (после Ц почти всегда пишется И)\n4) горизОнтальный (горизОнт), фиОлетовый (словарное), прирАщение (корень с чередованием -РОС-//-РАСТ-//-РАЩ-)\n5) акАдемия (словарное), сАнкционировать (сАнкция), пощАдить (пощАда)\n\n\r\n \n\n\r\nОтвет: 135\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37004,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) упл..тнять, (лесные) зар..сли, укр..титель\n2) об..яние, сокр..щение, приск..кать\n3) подр..стковый, пок..рать, кр..мешная (тьма) \n4) апп..тит, сер..ал, нач..нающий\n5) соц..альный, ц..гане, ц..клон",
    "answer": "12",
    "explanation": "Решение: \n1) уплОтнять (плОтный), (лесные) зарОсли (корень с чередованием -РОС-//-РАСТ-//-РАЩ-), укрОтитель (крОткий);\n2) обАяние (словарное), сокрАщение (крАткий), прискАкать (корень с чередованием -СКАК-//-СКОЧ-);\n3) подрОстковый (исключение), покАрать (кАра), крОмешная (словарное);\n4) аппЕтит (словарное), серИал (серИйный), начИнающий (корень с чередованием -ИН-//-ИМ-, который меняется на А – начАть);\n5) соцИальный, цЫгане, цИклон (после Ц почти всегда пишется И, цыгане – одно из исключений).\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37022,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) ср..внять (счёт), пок..ряющий, асф..льтировать \n2) возн..кновение, проб..рается (через лес), экстр..мальный \n3) обв..нить, воспом..нание, в..негрет \n4) выр..щенные (цветы), нак..лить (утюг), б..лкон \n5) выгл..деть, вы..вить, св..щенный",
    "answer": "345",
    "explanation": "Решение:\n1) срАвнять (корень с чередованием -РАВН-//-РОВН-, значение \"сделать рАвным\"), покОряющий (покОрный), асфАльтировать (асфАльт);\n2) вознИкновение (вознИк), пробИрается (корень с чередованием -БЕР-//-БИР-, есть суффикс А, поэтому пишем И), экстрЕмальный (словарное);\n3) обвИнить (невИнный), воспомИнание (помИнки), вИнегрет (словарное);\n4) вырАщенные (корень с чередованием -РОС-//-РАЩ-//-РАСТ-), накАлить (закАлка), бАлкон (словарное);\n5) выглЯдеть (глЯнул), выЯвить (Явка), свЯщенный (свЯт).\n\n\r\nОтвет: 345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37074,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) нан..мать, нав..вать (воспоминания), дир..жировать\n2) л..нгвистический, отп..рать, прим..рять (поссорившихся)\n3) ум..лять (о помощи), мгн..вение, поз..лоченный\n4) прогр..ссивный, снов..дение, рез..денция\n5) сп..ртакиада, напр..вление, фин..нсист",
    "answer": "235",
    "explanation": "Решение: \n\n\r\n1) нанИмать (корень с чередованием -ИН-//-ИМ-, который менсяется на Я – нанЯть), навЕвать (вЕет), дирИжировать (словарное)\n2) лИнгвистический (словарное), отпИрать (корень с чередованием -ПЕР-//-ПИР-, пишем И, так как есть суффикс А), примИрять (мИр)\n3) умОлять (мОлит), мгнОвение (словарное), позОлоченный (зОлото)\n4) прогрЕссивный (прогрЕссия), сновИдение (вИжу), резИденция (словарное)\n5) спАртакиада (словарное), напрАвление (напрАвить), финАнсист (финАнсы)\n\n\r\n \n\n\r\nОтвет: 235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37107,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) упр..вляющий, р..сточек, зерк..ло\n2) р..алистичный, с..тевой (шнур), соч..тание\n3) экон..мический, (на) з..ре, пан..рамный\n4) по..вление, просв..тить (незнающих), взгл..нуть\n5) ч..рствый (хлеб), ш..пот, поч..тная (грамота)",
    "answer": "25",
    "explanation": "Решение: \n\n\r\n1) упрАвляющий (упрАва), рОсточек (корень с чередованием -РОС-//-РАСТ-//-РАЩ-), зеркАло (зеркАльный)\n2) рЕалистичный (словарное), сЕтевой (сЕть), сочЕтание (исключение на корень с чередованием -ЧЕТ-//-ЧИТ-)\n3) эконОмический (эконОмика), (на) зАре (корень с чередованием -ЗАР-//-ЗОР-, без ударения пишем А), панОрамный (словарное)\n4) поЯвление (Явка), просвЕтить (свЕт), взглЯнуть (взглЯд)\n5) чЁрствый (хлеб), шЁпот (после шипящих пишем под ударением Ё, если есть формы, где она заменяется на Е – черствесть, шептать), почЁтная (корень с чередованием -ЧЕТ-//-ЧИТ-) \n\n\r\n \n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37158,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) ц..вилизация, ц..клический, ц..линдр\n2) з..рница, пол..скать (белье), г..рмоничный\n3) поч..татель (таланта), обж..гаться, прож..вать (по адресу)\n4) об..зательно, неув..дающая (красота), посв..тить (в рыцари)\n5) разм..наться, с..дина (в волосах), с..мптомы",
    "answer": "134",
    "explanation": "Решение:\n1) цИвилизация, цИклический, цИлиндр (после Ц чаще всего пишется И);\n2) зАрница (корень с чередованием -ЗАР-//-ЗОР-, без ударения пишем А), полОскать (полОщет), гАрмоничный (словарное);\n3) почИтатель (корень с чередованием -ЧЕТ-//-ЧИТ-, пишем И, так как есть суффикс А), обжИгаться (корень с чередованием -ЖЕГ-//-ЖИГ-, пишем И, так как есть суффикс А), прожИвать (жИть);\n4) обЯзательно (обЯзан), неувЯдающая (вЯнет), посвЯтить (свЯт);\n5) размИнаться (корень с чередованием -ИМ-//-ИН-, который меняется на Я – размЯться), сЕдина (сЕд), сИмптомы (словарное).\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37195,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) прик..сновение, к..мпонент, задр..жавший\n2) запл..тить, разг..дать, л..биринт \n3) забл..стевший, изм..рение (скорости), л..леять (мечту)\n4) зап..раются, фраз..ологический, ун..чтожать \n5) см..рение, сп..шите (на работу), фест..валь",
    "answer": "123",
    "explanation": "Решение: \n\n\r\n1) прикОсновение (корень с чередованием -КАС-//-КОС-, пишем О, так как есть суффикс Н), кОмпонент (словарное), задрОжавший (дрОжь)\n2) заплАтить (плАта), разгАдать (разгАдка), лАбиринт (словарно)\n3) заблЕстевший (корень с чередованием -БЛЕСТ-//-БЛИСТ-, пишем Е, так как нет суффикса А), измЕрение (мЕрять), лЕлеять (словарное)\n4) запИраются (корень с чередованием -ПЕР-//-ПИР-, пишем И, так как есть суффикс А), фразЕологический (словарное), унИчтожать (словарное) \n5) смИрение (мИр), спЕшите (спЕшка), фестИваль (словарное)\n\n\r\n \n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37210,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) разж..гание (костра), ф..гурировать, ут..шение \n2) в..щественные (доказательства), осл..плённый, сув..ренитет \n3) нагром..здить, к..нкурент, ст..рониться\n4) обр..зность, либер..лизм, м..кнуть (хлеб в соль) \n5) мот..вировать, ист..на, экспр..ссивный",
    "answer": "234",
    "explanation": "Решение: \n\n\r\n1) разжИгание (корень с чередованием -ЖЕГ-//-ЖИГ-, пишем И, так как есть суффикс А), фИгурировать (словарное), утЕшение (утЕшить)\n2) вЕщественные (словарное), ослЕплённый (слЕпнуть), сувЕренитет (словарное)\n3) нагромОздить (громОздкий), кОнкурент (словарное), стОрониться (стОроны)\n4) обрАзность (словарное), либерАлизм (либерАл), мАкнуть (корень с чередованием -МАК-//-МОК-, пишем А, так как значение \"погружать в жидкость\") \n5) мотИвировать (мотИв), истИна (словарное), экспрЕссивный (экспрЕссия)\n\n\r\n \n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37245,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) пл..нительный, оп..раться, р..ализм \n2) ш..к, ш..в, изж..га \n3) ут..пический, ск..чу (на коне), к..мбинация (цифр) \n4) м..териализовать, г..релка, к..рикатура \n5) вы..вленный, у..звлённый, землетр..сение",
    "answer": "25",
    "explanation": "Решение: \n\n\r\n1) плЕнительный (плЕн), опИраться (корень с чередованием -ПЕР-//-ПИР-, пишем И, так как есть суффикс А), рЕализм (словарное)\n2) шОк, шОв, изжОга (после шипящих под ударением пишем О, если нет варианта слова с буквой Е на той же позиции)\n3) утОпический (утОпия), скАчу (исключение на корень с чередованием -СКАК-//-СКОЧ-), кОмбинация (словарное) \n4) мАтериализовать (словарное), гОрелка (корень с чередованием -ГАР-//-ГОР-, без ударения пишем О), кАрикатура (словарное)\n5) выЯвленный (Явка), уЯзвлённый (Язва), землетрЯсение (трЯска)\n\n\r\n \n\n\r\nОтвет: 25 \n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37273,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов. \n\n\r\n1) энциклоп..дист, прив..легия, разв..вать (воображение)\n2) конфл..ктующий, перекл..каться, вест..бюль\n3) прож..рливый, ш..рты, ж..луди\n4) тв..рец, в..рсистый, обр..млённый\n5) фант..стический, тр..диционный, подр..сти",
    "answer": "25",
    "explanation": "Решение: \n\n\r\n1) энциклопЕдист (энциклопЕдия), привИлегия (словарное), развИвать (развИтие)\n2) конфлИктующий (конфлИкт), переклИкаться (переклИчка), вестИбюль (словарное)\n3) прожОрливый, шОрты, жЁлуди (после шипящих под ударением пишем О, если нельзя подобрать форму слова с буквой Е на той же позиции; жЁлуди – желудевый)\n4) твОрец (корень с чередованием -ТВАР-//-ТВОР-, без ударения пишем О), вОрсистый (вОрс), обрАмлённый (рАма)\n5) фантАстический (фантАст), трАдиционный (словарное), подрАсти (корень с чередованием -РОС-//-РАСТ-//-РАЩ-)\n\n\r\n \n\n\r\nОтвет: 25 \n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37306,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) отск..чить, (на) з..ре, пан..рама\n2) разг..релся (спор), сокр..венные (мечты), затв..рить (окно)\n3) сж..г (дотла), трущ..ба, пощ..чина\n4) выт..реть (руки), благоч..стивый, в..лосипед\n5) прив..дение (примера), выч..тание, вин..грет",
    "answer": "24",
    "explanation": "Решение:\n1) отскОчить (корень с чередованием -СКАК-//-СКОЧ-), (на) зАре (корень с чередованием -ЗАР-//-ЗОР-, без ударения пишем А), панОрама (словарное);\n2) разгОрелся (корень с чередованием -ГАР-//-ГОР-, без ударения пиешм О), сокрОвенные (словарное), затвОрить (затвОр);\n3) сжЁг (корень с чередованием -ЖЕГ-//-ЖИГ-, без суффикса А пишем Е), трущОба, пощЁчина (под ударением после шипящих пишем Ё, если можно подобрать слово с безударное Е – щека; в остальных случаях пишем О);\n4) вытЕреть (корень с чередованием -ТЕР-//-ТИР-, без суффикса А пишем Е), благочЕстивый (чЕсть), вЕлосипед (словарное);\n5) привЕдение (привЁл), вычИтание (корень с чередованием -ЧЕТ-//-ЧИТ-, есть суффикс А, поэтому пишем И), винЕгрет (словарное).\n\n\r\nОтвет: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37339,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) к..снулся, возл..жение (венков), акв..рельные (краски) \n2) грам..тный, г..рделивый, оск..рбление \n3) отб..рает, зан..мательный, оз..раться (по сторонам) \n4) ск..птический, щ..бетать, г..потеза \n5) л..гичный, притв..риться (спящим), преод..леть",
    "answer": "235",
    "explanation": "Решение: \n\n\r\n1) кОснулся (корень с чередованием -КАС-//-КОС-, есть суффикс Н, поэтому пишем О), возлОжение (корень с чередованием -ЛАГ-//-ЛОЖ-), аквАрельные (аквАриум) \n2) грамОтный (словарное), гОрделивый (гОрдость), оскОрбление (скОрбь) \n3) отбИрает (корень с чередованием -БЕР-//-БИР-, пишем И, так как есть суффикс А), занИмательный (корень с чередованием -ИН-//-ИМ-, который заменяется на Я – занЯтие), озИраться (словарное) \n4) скЕптический (скЕпсис), щЕбетать (щЕбет), гИпотеза (словарное) \n5) лОгичный (лОгика), притвОриться (корень с чередованием -ТВАР-//-ТВОР-, без ударения пишем О), преодОлеть (дОля)\n\n\r\n \n\n\r\nОтвет: 235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37426,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) ед..номышленники, зап..вала (в хоре), оф..церский\n2) х..отичный, возр..ждение, возр..зить\n3) песс..мистический, невн..мательный, тр..нироваться\n4) см..гчить (тон), разр..дить (обстановку), снар..жение\n5) пл..вец, тр..стник, умн..жение",
    "answer": "45",
    "explanation": "Решение: \n\n\r\n1) едИномышленники (едИный), запЕвала (пЕть), офИцерский (словарное)\n2) хАотичный (хАос), возрОждение (рОд), возрАзить (словарное)\n3) пессИмистический (словарное), невнИмательный (словарное), трЕнироваться (трЕнер)\n4) смЯгчить (мЯгкий), разрЯдить (разрЯдка), снарЯжение (словарное)\n5) плОвец (исключение), трОстник (трость), умнОжение (мнОго)\n\n\r\n \n\n\r\nОтвет: 45\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 58534,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) ув..дание (цветов), землетр..сение, об..зательно \n2) исп..лнение, в..рсистый, прекл..нение \n3) тр..нажёр, ед..номышленник, пот..рять \n4) ст..листический, зан..маться, ч..стоплотный \n5) г..роизм, зап..вал (водой), л..бединый",
    "answer": "124",
    "explanation": "Решение:\n1) увЯдание (увЯл), землетрЯсение (трЯска), обЯзательно (обЯзан);\n2) испОлнение (испОлнить), вОрсистый (вОрс), преклОнение (корень с чередованием -КЛАН-//-КЛОН-, без ударения пишем О);\n3) трЕнажёр (трЕнер), едИномышленник (едИный), потЕрять (потЕря);\n4) стИлистический (стИль), занИматься (корень с чередованием -ИН-//-ИМ-, который меняется на Я – занЯтие), чИстоплотный (чИстый);\n5) гЕроизм (словарное), запИвал (пИть), лЕбединый (лЕбедь).\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 62951,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) отв..рить (картофель), м..стерство, рит..рический\n2) зерк..ло, пл..кучая (ива), прогр..ммировать\n3) ч..твёртый, в..теран, эфф..ктивный\n4) вост..ргаться, выр..стал, предст..вительный\n5) выл..женный (в Интернет), изд..лека, симп..тичный",
    "answer": "23",
    "explanation": "Решение: \n1) отвАрить (картофель) (проверочное слово - «вАрит»), мАстерство (проверочное слово - «мАстер»), ритОрический (проверочное слово - «ритОрика»);\n2) зеркАло (проверочное слово - «зеркАльный»), плАкучая (ива) (проверочное слово - «(она) плАчет»), прогрАммировать (проверочное слово - «прогрАмма»);\n3) чЕтвёртый (проверочное слово - «чЕтверо»), вЕтеран (словарное слово; запомнить), эффЕктивный (проверочное слово - «эффЕкт»);\n4) востОргаться (проверочное слово - «востОрг»), вырАстал (чередование корней РАСТ/РОС/РАЩ: буква «А» пишется, если корень оканчивается на «СТ»/«Щ»), предстАвительный (проверочное слово - «предстАвить»);\n5) вылОженный (в Интернет) (чередование корней ЛАГ/ЛОЖ: перед буквой «Г» пишется «А», а перед «Ж» - «О»), издАлека (проверочное слово - «дАль»), симпАтичный (проверочное слово - «симпАтия).\n\n\r\nОтвет: 23\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 64520,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) р..стительность, иск..жать (смысл), др..жать (от холода)\n2) энц..клопедия, ц..линдр, ц..ганский\n3) пл..нительный, р..форма, объед..нение\n4) усл..жнённый, анн..тация, тв..рить (добро́)\n5) упр..кать (в скупости), прот..реть (окно), зал..зать (на дерево)",
    "answer": "45",
    "explanation": "Решение:\n1) рАстительность (корень -РАСТ-), искАжать (кАжется) (смысл), дрОжать (дрОжь) (от холода).\n2) энцИклопедия(после Ц пишется И в корне), цИлиндр(после Ц пишется И в корне), цЫганский (искл.).\n3) плЕнительный (плЕн), рЕформа(словарное слово), объедИнение (едИный).\n4) услОжнённый (слОжный), аннОтация (словарное слово), твОрить (-ТВАР-/-ТВОР- без ударения пишется О) (добро́).\n5) упрЕкать (упрЁк) (в скупости), протЕреть (нет суффикса -А-, пишем Е) (окно), залЕзать (лЕзет) (на дерево).\n\n\r\nОтвет: 45\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66493,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) ст..листический, заб..рать, ветер..нар\n2) укр..щать (зверя), покл..ниться, в..рсистый\n3) г..роизм, вып..л (воды), л..бединый\n4) наст..рожившись, рит..рика, р..сту\n5) ч..рующий, пок..ление, схв..тка",
    "answer": "12",
    "explanation": "Решение:\n1) стилистический — ПГ (стИль), забирать — ЧГ, ветеринар — НГ;\n2) укрощать (зверя) — ПГ (кроткий), поклониться — ЧГ, ворсистый — ПГ (вОрс);\n3) героизм — НГ, выпил (воды) — ПГ (пИть), лебединый — ПГ (лЕбедь);\n4) насторожившись — ПГ (стОрож), риторика — под ударением, расту — ЧГ;\n5) чарующий — ПГ (чАры), поколение — НГ, схватка — под ударением.\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66964,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) проб..рается (через лес), обв..нить, (гости) п..руют\n2) зар..сли (малины), игн..рировать, препод..вать\n3) сн..мать, г..потеза, возн..кновение\n4) соприк..саться, задр..жать, осн..щение\n5) сбал..нсировать, сокр..венный, прил..жение",
    "answer": "13",
    "explanation": "Решение:\n1) пробИрается (корень с чередованием -БЕР-//-БИР-, есть суффикс А, поэтому пишем И), обвИнить, (невИнный) пИруют (пИр);\n2) зарОсли (корень с чередованием -РОС-//-РАСТ-//-РАЩ-), игнОрировать (словарное), преподАвать (дАть);\n3) снИмать (корень с чередованием -ИМ-//-ИН-, который меняется на Я – снЯть), гИпотеза (словарное), вознИкновение (вознИк);\n4) соприкАсаться (корень с чередованием -КАС-//-КОС-, суффикса Н нет, поэтому пишем А), задрОжать (дрожь), оснАщение (снАсть);\n5) сбалАнсировать (балАнс), сокрОвенный (словарное), прилОжение (корень с чередованием -ЛАГ-//-ЛОЖ-).\n\n\r\nОтвет: 13\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 70692,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) приск..кал (заяц), успок..ительное (средство), погл..щать\n2) оп..реться, в..лосипед, осв..тить (фонарём)\n3) задр..жать, эв..люция, ср..внить (два предмета)\n4) ун..жение, выт..реть (посуду), поб..дитель\n5) ц..клон, аукц..он, ц..рковой (артист)",
    "answer": "25",
    "explanation": "Решение:\n1) прискАкал (заяц) - корень скак/скоч, перед К пишется А, успокОительное (средство) - проверочное слово спокОйствие, поглОщать - проверочное слово глОтка;\n2) опЕреться - корень пер/пир, нет суффикса А, поэтому в корне пишется Е, вЕлосипед - словарное слово, освЕтить (фонарём) - проверочное слово свЕт;\n3) задрОжать - проверочное слово дрОжь, эвОлюция - словарное слово, срАвнить (два предмета) - корень равн/ровн, в значении &ldquo;равный, одинаковый&rdquo;;\n4) унИжение - проверочное слово унИзить, вытЕреть (посуду) - корень тер/тир, нет суффикса А, поэтому в корне пишется Е, побЕдитель - проверочное слово побЕда;\n5) цИклон - в корне после Ц пишется И, аукцИон - в корне после Ц пишется И, цИрковой (артист) - в корне после Ц пишется И.\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 73941,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) б..гровый, диап..зон, (смотреть) иск..са\n2) (предвыборная) к..мпания, загром..ждать, т..мительный\n3) бар..льеф, бл..стящий, сомн..ваться\n4) обр..мление, симп..тичный, р..внина\n5) сж..мать (кулак), проч..тать (книгу), ч..стота (помещения)",
    "answer": "345",
    "explanation": "Решение: \n1) бАгровый (словарное), диапАзон (словарное), искОса (косо);\n2) кАмпания (так как речь не о группе лиц), загромОждать (громоздкий), тОмительный (томный);\n3) барЕльеф (словарное), блЕстящий (корень -БЛЕСТ-/-БЛИСТ-, нет суффикса -А-), сомнЕваться (сомнение);\n4) обрАмление (рама), симпАтичный (симпатия), рАвнина (корень -РАВН-/-РОВН-, исключение);\n5) сжИмать (корень -ИМ-/-А(Я)-, есть суффикс -А-), прочИтать (прочитанный), чИстота (чистый). \n\n\r\nОтвет: 345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75630,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) тр..стник, умн..жение, пл..вец\n2) см..гчить (тон), разр..дить (обстановку), снар..жение\n3) ха..тичный, возр..ждение, возр..зить\n4) ед..номышленник, зап..вал (в хоре), оф..церский\n5) заж..гать, выч..тание, сж..мать",
    "answer": "125",
    "explanation": "Решение:\n1) трОстник (трОсть), умнОжение (умнОжить), плОвец (корень с чередованием -ПЛАВ-//-ПЛОВ-, исключение);\n2) смЯгчить (тон) (мЯгкий), разрЯдить (обстановку) (разрЯдка), снарЯжение (снарЯд);\n3) хаОтичный (словарное), возрОждение (род), возрАзить (словарное);\n4) едИномышленник (едИный), запЕвал (в хоре) (пЕть), офИцерский (словарное);\n5) зажИгать (корень с чередованием -ЖЕГ-//-ЖИГ-, за корнем есть суффикс -А-, поэтому в корне пишется И), вычИтание (корень с чередованием -ЧЕТ-//-ЧИТ-, за корнем есть суффикс -А-, поэтому в корне пишется И), сжИмать (корень с чередованием -ИМ-//-А(Я)-, за корнем есть суффикс -А-, поэтому в корне пишется И).\n\n\r\nОтвет: 125\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75642,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) разб..гатеть, (молодая) пор..сль (кустов), провозгл..шать\n2) раск..чаться, пром..кающий, предл..жение\n3) зап..вать (водой), усм..рённый, поч..тать (старших)\n4) б..ллетень, параш..т, (члены) ж..ри\n5) выт..реть (стол), выв..ска (на двери), ош..ломлённый",
    "answer": "345",
    "explanation": "Решение:\n1) разбОгатеть (словарное), порОсль (корень с чередованием -РАСТ-//-РАЩ-//-РОС-), провозглАшать (глАс);\n2) раскАчаться (раскАчивание), промОкающий (в значении &ldquo;пропускающий, впитывающий жидкость&rdquo;), предлОжение (корень с чередованием -ЛАГ-//-ЛОЖ-);\n3) запИвать (водой) (пИть), усмИрённый (смИрно), почИтать (старших) (корень с чередованием -ЧЕТ-//-ЧИТА-, за корнем есть суффикс -А-);\n4) бЮллетень, парашЮт, (члены) жЮри - словарные;\n5) вытЕреть (стол) (корень с чередованием -ТЕР-//-ТИРА-, за корнем нет суффикса -А-), вывЕска (на двери) (повЕсить), ошЕломлённый (словарное).\n\n\r\nОтвет: 345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75665,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) п..норама, отск..чить, (на) з..ре\n2) г..ревать, к..сичка, пл..вцы\n3) инт..ллигентный, экстр..мальный, ин..й\n4) ср..щение, хв..стливый, возр..стной\n5) трущ..бы, сж..г (руку), пощ..чина",
    "answer": "234",
    "explanation": "Решение:\n1) пАнорама (словарное), отскОчить (корень с чередованием -СКАК-//-СКОЧ-, пишется О перед Ч), (на) зАре (корень с чередованием -ЗАР-//-ЗОР-, без ударения пишется А);\n2) гОревать (гОре, не путать с корнем -ГАР-//-ГОР-), кОсичка (кОсы, не путать с корнем -КАС-//-КОС-), плОвцы (корень с чередованием -ПЛАВ-//-ПЛОВ-, исключение);\n3) интЕллигентный (словарное), экстрЕмальный (словарное), инЕй (словарное);\n4) срАщение (корень с чередованием -РАСТ-//-РАЩ-//-РОС-, перед Щ пишется А), хвАстливый (хвАстаться), возрАстной (корень с чередованием -РАСТ-//-РАЩ-//-РОС-, перед СТ пишется А);\n5) трущОбы (нельзя подобрать слово с буквой Е), сжЁг (руку) (в глаголах под ударением пишется Ё), пощЁчина (можно подобрать слово с буквой Е - щека).\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77088,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) выч..сление, нач..нающий, выб..рающий\n2) укр..щать (зверя), обр..мление, пок..ление\n3) к..нверт, упр..щённый, ухв..титься\n4) зам..реть, угн..тённый, з..ркальный\n5) спл..титься, оз..рение, рит..рический",
    "answer": "14",
    "explanation": "Решение:\n1) вычИсление (чИсла), начИнающий (корень с чередованием -ИН-//-А-, есть суффикс -А-), выбИрающий (корень с чередованием -БЕР-//-БИР-, за корнем есть суффикс -А-);\n2) укрОщать (зверя) (крОткий), обрАмление (рАма), покОление (словарное);\n3) кОнверт (словарное), упрОщённый (прОсто), ухвАтиться (хвАтка);\n4) замЕреть (корень с чередованием -МЕР-//-МИР-, за корнем нет суффикса -А-), угнЕтённый (гнЁт), зЕркальный (зЕркало);\n5) сплОтиться (плОтный), озАрение (корень с чередованием -ЗАР-//-ЗОР-, без ударения пишется -А-), ритОрический (ритОрика).\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79229,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) дир..жёр, сп..шите (текст), выд..рать (страницу)\n2) п..лисадник, ч..стота (пульса), оз..рение\n3) об..няние, укр..щать (хищника), пл..вцы\n4) панц..рь, ц..ганский, ц..клон\n5) инж..нер, поч..татель (таланта), прим..рять (вещи)",
    "answer": "123",
    "explanation": "Решение:\n1) дирИжёр (словарное), спИшите (текст) (пИшет), выдИрать (страницу) (корень -ДЕР-//-ДИР-, есть суффикс -А-, поэтому в корне пишем И);\n2) пАлисадник (словарное), чАстота (пульса) (чАстый), озАрение (корень -ЗАР-//-ЗОР-, без ударения пишем А);\n3) обОняние (словарное), укрОщать (хищника) (крОткий), плОвцы (исключение);\n4) панцИрь, цЫганский, цИклон - в корне после Ц пишется И, кроме слов-исключений;\n5) инжЕнер (словарное), почИтатель (таланта) (корень -ЧЕТ-//-ЧИТ-, есть суффикс -А-, поэтому пишем И), примЕрять (вещи) (примЕрка).\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79233,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) аб..туриент, соб..рательный (образ), словосоч..тание\n2) к..нонада, предл..жение, пром..чить (ноги)\n3) кор..фей, ц..стерна, ун..чтожить\n4) щ..лкнуть (пальцами), ж..луди, (ровный) ш..в\n5) м..раторий, метаф..ра, парад..ксальный",
    "answer": "35",
    "explanation": "Решение:\n1) абИтуриент (словарное), собИрательный (образ) (корень -БЕР-//-БИР-, есть суффикс -А-, поэтому в корне пишем И), словосочЕтание (исключение);\n2) кАнонада (словарное), предлОжение (корень с чередованием -ЛАГ-//-ЛОЖ-, перед Ж пишется О), промОчить (ноги) (корень с чередованием -МАК-//-МОК-, в значении \"пропускающий, впитывающий жидкость\");\n3) корИфей (словарное), цИстерна (в корне после Ц пишется И), унИчтожить (словарное);\n4) щЁлкнуть (пальцами) (щЕлчок), жЁлуди (жЕлудевый), шОв (исключение);\n5) мОраторий (словарное), метафОра (словарное), парадОксальный (парадОкс).\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79237,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) ув..дание (листьев), тр..сина, ос..зание (ощущение)\n2) ст..пендия, (походить на) прив..дение, нач..нать \n3) пол..мичный, пон..мание, присм..рить (зверя)\n4) (местные) ст..рожилы, иск..са, оп..лчение \n5) ц..вилизация, ц..ганский, ц..тата",
    "answer": "12",
    "explanation": "Решение:\n1) увЯдание (листьев) (увЯнуть), трЯсина (трЯска), осЯзание (ощущение) (словарное);\n2) стИпендия (словарное), (походить на) привИдение (вИдеть), начИнать (корень -ИН-//-А-, есть суффикс -А-, поэтому пишем И);\n3) полЕмичный (полЕмика), понИмание (корень -НИМ-//-НЯ-, есть суффикс -А-, поэтому пишем И), присмИрить (зверя) (смИрный);\n4) (местные) стАрожилы (стАрый), искОса (кОсо), опОлчение (пОлк);\n5) цИвилизация (в корне после Ц пишется И), цЫганский (исключение), цИтата (в корне после Ц пишется И).\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79241,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) зад..ржать, осв..щение, сож..ление\n2) р..скошный, пл..вчиха, г..ремыка\n3) р..систый, выр..внять (стены), п..лисадник \n4) пон..мать, ум..рать (на родине), ст..лист \n5) поб..дить, пом..риться (с другом), ш..ренга",
    "answer": "24",
    "explanation": "Решение:\n1) задЕржать (дЕржит), освЕщение (свЕт), сожАление (жАль);\n2) рОскошный (рОскошь), плОвчиха (исключение), гОремыка (гОре);\n3) рОсистый (рОсы), вырОвнять (стены) (корень -РАВН-//-РОВН-, в значении «ровный, гладкий»), пАлисадник (словарное);\n4) понИмать (корень -НИМ-//-НЯ-, есть суффикс -А-, поэтому пишем И), умИрать (на родине) (корень -МЕР-//-МИР-, есть суффикс -А-, поэтому пишем И), стИлист (стИль);\n5) побЕдить (побЕда), помИриться (с другом) (мИр), шЕренга (словарное).\n\n\r\nОтвет: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79247,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n\r\n\r\n\r\n\r\n\r\n1) ур..вновесить, з..рница, (по) к..сательной\n2) прит..реться, ут..шение, увл..кательный\n3) налогообл..жение, возг..рание, тр..фарет\n4) ун..верситет, зан..мательный, ум..лительно\n5) скр..пач, заст..лить, сат..рический",
    "answer": "124",
    "explanation": "Решение:\n1) урАвновесить (корень -РАВН-//-РОВН-, в значении &ldquo;равный, одинаковый&rdquo;), зАрница (корень -ЗАР-//-ЗОР-, без ударения пишем А), (по) кАсательной (корень -КАС-//-КОС-, есть суффикс -А-, поэтому в корне пишем А);\n2) притЕреться (корень -ТЕР-//-ТИРА-, за корнем нет суффикса -А-, поэтому пишем Е), утЕшение (утЕшить), увлЕкательный (увлЕчься);\n3) налогооблОжение (корень -ЛАГ-//-ЛОЖ-, перед Ж пишем О), возгОрание (корень -ГАР-//-ГОР-, без ударения пишем О), трАфарет (словарное);\n4) унИверситет (словарное), занИмательный (корень -НИМ-//-Я-, есть суффикс -А-, поэтому пишем И), умИлительно (мИлый);\n5) скрИпач (скрИпка), застЕлить (корень -СТЕЛ-//-СТИЛ-, за корнем нет суффикса -А-, поэтому пишем Е), сатИрический (сатИра).\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79252,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) б..речь, увл..каться, ц..нтральный\n2) раз..бщённый, распол..гаться, г..лактика\n3) экз..менатор, заг..дать, р..скошный\n4) оч..щение, осв..жительный, непост..жимый\n5) напр..вление, вл..делец, уст..ревший",
    "answer": "15",
    "explanation": "Решение:\n1) бЕречь (бЕрежно), увлЕкаться (увлЕчься), цЕнтральный (цЕнтр);\n2) разОбщённый (Общий), располАгаться (корень -ЛАГ-//-ЛОЖ-, перед Г пишем А), гАлактика (словарное);\n3) экзАменатор (экзАмен), загАдать (загАдка), рОскошный (рОскошь);\n4) очИщение (чИстый), освЕжительный (свЕжий), непостИжимый (постИчь);\n5) напрАвление (напрАвить), влАделец (словарное), устАревший (стАрый).\n\n\r\nОтвет: 15\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79256,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) к..мпания (друзей), п..лисадник, (семена дали) р..сток\n2) ум..лять (о помощи), п..радокс, к..сательная\n3) упр..щение, (получить) благосл..вение, распол..жение\n4) пок..яние, насл..ждение, с..тирический\n5) бл..стать (на сцене), напом..нать, расст..лать",
    "answer": "345",
    "explanation": "Решение:\n1) кОмпания (друзей) (словарное), пАлисадник (словарное), рОсток (исключение из правила -РАСТ-//-РАЩ-//-РОС-);\n2) умОлять (о помощи) (мОлит), пАрадокс (словарное), кАсательная (корень -КАС-//-КОС-, есть суффикс -А-, поэтому пишем А);\n3) упрОщение (прОсто), благослОвение (слОво), располОжение (корень -ЛАГ-//-ЛОЖ-, перед Ж пишем О);\n4) покАяние (покАяться), наслАждение (словарное), сАтирический (сАтира);\n5) блИстать (на сцене) (корень -БЛЕСТ-//-БЛИСТ-, есть суффикс -А-, поэтому пишем И), напомИнать (корень -ИН-//-А-, есть суффикс -А-, поэтому пишем И), расстИлать (корень -СТЕЛ-//-СТИЛ-, есть суффикс -А-, поэтому пишем И).\n\n\r\nОтвет: 345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79260,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) оф..цер, поч..татель, прокл..нать \n2) аб..немент, к..нфорка, предпол..гать\n3) зам..реть (от восторга), бл..стеть, б..реговой (патруль)\n4) п..риод, скр..петь (на морозе), (ударился) оз..мь\n5) бахр..ма, оз..рённый, нак..лить (докрасна)",
    "answer": "13",
    "explanation": "Решение:\n1) офИцер (словарное), почИтатель (корень -ЧЕТ-//-ЧИТ-, есть суффикс -А-, поэтому пишем И), проклИнать (корень -КЛИН-//-КЛЯ-, есть суффикс -А-, поэтому пишем И);\n2) абОнемент (словарное), кОнфорка (словарное), предполАгать (корень -ЛАГ-//-ЛОЖ-, перед Г пишем А);\n3) замЕреть (от восторга) (корень -МЕР-//-МИР-, за корнем нет суффикса -А-, поэтому пишем Е), блЕстеть (корень -БЛЕСТ-//-БЛИСТ-, за корнем нет суффикса -А-, поэтому пишем Е), бЕреговой (патруль) (бЕрег);\n4) пЕриод (словарное), скрИпеть (на морозе) (скрИп), (ударился) озЕмь (зЕмли);\n5) бахрОма (словарное), озАрённый (корень -ЗАР-//-ЗОР-, без ударения пишем А), накАлить (докрасна) (накАл).\n\n\r\nОтвет: 13\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79264,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n\r\n\r\n\r\n\r\n\r\n1) изд..лека, укр..щать, пок..рать (врага)\n2) оз..рение, к..рдинальный, осн..щение\n3) соб..рательный (образ), в..негрет, объед..няющий\n4) (затягивает) тр..сина, недос..гаемый, просв..щение\n5) выск..чка, р..стовщик, пл..вец",
    "answer": "235",
    "explanation": "Решение:\n1) издАлека (дАль), укрОщать (крОткий), покАрать (врага) (кАра);\n2) озАрение (корень -ЗАР-//-ЗОР-, без ударения пишем А), кАрдинальный (словарное), оснАщение (снАсти);\n3) собИрательный (образ) (корень -БЕР-//-БИР-, есть суффикс -А-, поэтому пишем И), вИнегрет (словарное), объедИняющий (едИный);\n4) (затягивает) трЯсина (трЯска), недосЯгаемый (словарное), просвЕщение (свЕт);\n5) выскОчка (корень -СКАК-//-СКОЧ-, перед Ч пишем О), рОстовщик (исключение из правила -РАСТ-//-РАЩ-//-РОС-), плОвец (исключение).\n\n\r\nОтвет: 235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79266,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) обж..ра, бесш..вные (соединения), ж..нглёр\n2) ск..сить (траву), г..ризонт, обм..кнуть (в воду)\n3) л..гичность, сп..койный, оз..рной (ветерок)\n4) акв..марин, м..жор, к..тастрофа\n5) сж..гать, разв..вается (на ветру), усм..рять (хищника)",
    "answer": "134",
    "explanation": "Решение:\n1) обжОра, бесшОвные (нельзя подобрать формы с буквой Е/Ё), жОнглёр (словарное);\n2) скОсить (траву) (кОсит), гОризонт (словарное), обмАкнуть (в воду) (корень -МАК-//-МОК-, в значении &ldquo;погружать в жидкость&rdquo;);\n3) лОгичность (лОгика), спОкойный (словарное), озОрной (ветерок) (словарное);\n4) аквАмарин (словарное), мАжор (словарное), кАтастрофа (словарное);\n5) сжИгать (корень -ЖЕГ-//-ЖИГ-, есть суффикс -А-, поэтому пишем И), развЕвается (на ветру) (вЕять), усмИрять (хищника) (смИрный).\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79271,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) соб..рать, г..роический, тр..вога\n2) происх..дить, к..смонавт, прик..сновение\n3) укр..пление, соч..тание, в..теранский\n4) изв..ниться, вп..чатление, в..ртуальный\n5) пл..вчиха, утр..мбовать, р..стение",
    "answer": "23",
    "explanation": "Решение:\n1) собИрать (корень -БЕР-//-БИР-, есть суффикс -А-), гЕроический (словарное), трЕвога (словарное);\n2) происхОдить (хОд), кОсмонавт (словарное), прикОсновение (корень -КАС-//-КОС-, за корнем нет суффикса -А-, поэтому пишем О);\n3) укрЕпление (крЕпкий), сочЕтание (исключение), вЕтеранский (словарное);\n4) извИниться (невИнный), впЕчатление (словарное), вИртуальный (словарное);\n5) плОвчиха (исключение), утрАмбовать (словарное), рАстение (корень -РАСТ-//-РАЩ-//-РОС-, перед СТ пишем А).\n\n\r\nОтвет: 23\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79275,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) покл..ниться, иск..зить (факты), г..ристая (местность)\n2) отн..мать, забл..стал (серебром), см..риться\n3) ч..рный, щ..лка (в двери), ож..г (руку)\n4) д..ржать (кроликов), т..рпеть (боль), мер..диан\n5) ж..кей, мор..торий, дикор..стущий",
    "answer": "23",
    "explanation": "Решение:\n1) поклОниться (корень -КЛАН-//-КЛОН-, без ударения пишем О), искАзить (факты) (словарное), гОристая (местность) (гОры);\n2) отнИмать (корень -НИМ-//-НЯ-, есть суффикс -А-, поэтому пишем И), заблИстал (серебром) (корень -БЛЕСТ-//-БЛИСТ-, есть суффикс -А-, поэтому пишем И), смИриться (смИрный);\n3) чЁрный (чЕрнеть), щЁлка (в двери) (щЕль), ожЁг (руку) (в глаголах после шипящих под ударением пишется Ё);\n4) дЕржать (кроликов) (дЕржит), тЕрпеть (боль) (тЕрпит), мерИдиан (словарное);\n5) жОкей (словарное), морАторий (словарное), дикорАстущий (корень -РАСТ-//-РАЩ-//-РОС-, перед СТ пишем А).\n\n\r\nОтвет: 23\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79352,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) разм..шать, зап..реть, инт..ллигент\n2) зап..тевать, к..ллекция, р..стовщик\n3) кл..ссический, пл..вец, во..бражать\n4) в..негрет, разв..вать (способности), св..ла (ребёнка по лестнице)\n5) к..мпания (друзей), непром..каемый (плащ), в..кзал",
    "answer": "125",
    "explanation": "Решение:\n1) размЕшать (размЕшивать), запЕреть (корень -ПЕР-//-ПИРА-, за корнем нет суффикса -А-, поэтому пишем Е), интЕллигент (словарное);\n2) запОтевать (пОт), кОллекция (словарное), рОстовщик (исключение);\n3) клАссический (клАссика), плОвец (исключение), воОбражать (Образ);\n4) вИнегрет (словарное), развИвать (способности) (развИтие), свЕла (ребёнка по лестнице) (вЁл);\n5) кОмпания (друзей) (словарное), непромОкаемый (плащ) (корень -МАК-//-МОК-, в значении «пропускающий, впитывающий жидкость»), вОкзал (словарное).\n\n\r\nОтвет: 125\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79362,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) сотв..рить (чудо), покл..ниться, г..ризонт\n2) соб..раться, пож..мать (руку), зап..рать (на ключ)\n3) д..лёкий, прогл..тить, насл..ждение\n4) просв..щение (народа), ед..нение (людей), пом..риться (с другом)\n5) зам..реть (от восторга), прим..рять (пальто), разв..вается (флаг)",
    "answer": "125",
    "explanation": "Решение:\n1) сотвОрить (чудо) (корень -ТВАР-//-ТВОР-, без ударения пишем О), поклОниться (корень -КЛАН-//-КЛОН-, без ударения пишем О), гОризонт (словарное);\n2) собИраться (корень -БЕР-//-БИР-, есть суффикс -А-, поэтому пишем И), пожИмать (руку) (корень -ЖИМ-//-А-, есть суффикс -А-, поэтому пишем И), запИрать (на ключ) (корень -ПЕР-//-ПИРА-, есть суффикс -А-, поэтому пишем И);\n3) дАлёкий (дАль), проглОтить (глОтка), наслАждение (словарное);\n4) просвЕщение (народа) (свЕт), едИнение (людей) (едИный), помИриться (с другом) (мИр);\n5) замЕреть (от восторга) (корень -МЕР-//-МИР-, за корнем нет суффикса -А-, поэтому пишем Е), примЕрять (пальто) (примЕрка), развЕвается (флаг) (вЕять).\n\n\r\nОтвет: 125\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79365,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) р..птать, заг..релый, выр..зительный\n2) прин..мать, разв..вать (воображение), кор..фей\n3) посв..щать (учителю), разр..дить (посевы), прот..рать (полы)\n4) (всю ночь) ст..рожил, р..внина, гр..мадный\n5) зам..реть (от восторга), соч..таться, в..нтилятор",
    "answer": "25",
    "explanation": "Решение:\n1) рОптать (рОпот), загОрелый (корень -ГАР-//-ГОР-, без ударения пишем О), вырАзительный (словарное);\n2) принИмать (корень -НИМ-//-НЯ-, есть суффикс -А-, поэтому пишем И), развИвать (воображение) (развИтие), корИфей (словарное);\n3) посвЯщать (учителю) (свЯто), разрЕдить (посевы) (рЕдкий), протИрать (полы) (корень -ТЕР-//-ТИРА-, есть суффикс -А-, поэтому пишем И);\n4) (всю ночь) стОрожил (стОрож), рАвнина (исключение из -РАВН-/-РОВН-), грОмадный (словарное);\n5) замЕреть (от восторга) (корень -МЕР-//-МИР-, за корнем нет суффикса -А-, поэтому пишем Е), сочЕтаться (исключение), вЕнтилятор (словарное).\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79373,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) дел..катес, соч..тать, гал..рея\n2) нам..чить, пор..вну, н..секомые\n3) огр..ждать, г..рмония, р..сток\n4) ув..дать (от жары), неисс..каемый, напр..жение\n5) п..лезный, (костюм) на выр..ст, г..рмон",
    "answer": "45",
    "explanation": "Решение:\n1) делИкатес (словарное), сочЕтать (исключение), галЕрея (словарное);\n2) намОчить (корень -МАК-//-МОК-, в значении &ldquo;пропускать жидкость&rdquo;), порОвну (исключение из -РАВН-//-РОВН-), нАсекомые (словарное);\n3) огрАждать (огрАда), гАрмония (словарное), рОсток (исключение из -РАСТ-//-РАЩ-//-РОС-);\n4) увЯдать (от жары) (вЯнуть), неиссЯкаемый (иссЯкнуть), напрЯжение (напрЯчься);\n5) пОлезный (пОльза), (костюм) на вырОст (корень -РАСТ-//-РАЩ-//-РОС-, исключение), гОрмон (словарное).\n\n\r\nОтвет: 45\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79378,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) пл..нительный, отб..рает, м..нералы\n2) г..рделиво, неук..снительно, к..лыхать\n3) укр..щать (тигра), пл..вучий, г..зон\n4) осл..пительно, прив..дение (в исполнение), б..рёзовый\n5) выр..сла, претв..рить, игн..рировать",
    "answer": "245",
    "explanation": "Решение:\n1) плЕнительный (плЕн), отбИрает (корень -БЕР-//-БИР-, есть суффикс -А-, поэтому пишем И), мИнералы (словарное);\n2) гОрделиво (гОрдо), неукОснительно (корень -КАС-//-КОС-, за корнем нет суффикса -А-, поэтому пишем О), кОлыхать (словарное);\n3) укрОщать (тигра) (крОткий), плАвучий (корень -ПЛАВ-//-ПЛОВ-, всегда пишем А, кроме слов пловец, пловчиха, плывуны), гАзон (словарное);\n4) ослЕпительно (слЕп), привЕдение (в исполнение) (вЕл), бЕрёзовый (словарное);\n5) вырОсла (корень -РАСТ-//-РАЩ-//-РОС-, нет СТ или Щ, пишем О), претвОрить (корень -ТВАР-//-ТВОР-, без ударения пишем О), игнОрировать (игнОр).\n\n\r\nОтвет: 245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79382,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) зап..рать (на замок), д..кларация, велос..педный\n2) р..внинный, прод..лжение, г..рячий\n3) р..птать, пок..сившийся (забор), н..велла\n4) объед..нять, в..стибюль, л..леять\n5) отв..рить (картофель), (пролетела) к..сатка, пол..скать (ребёнка)",
    "answer": "35",
    "explanation": "Решение:\n1) запИрать (на замок) (корень -ПЕР-//-ПИРА-, есть суффикс -А-, поэтому пишем И), дЕкларация (словарное), велосИпедный (словарное);\n2) рАвнинный (исключение из -РАВН-/-РОВН-), продОлжение (дОльше), гОрячий (словарное);\n3) рОптать (рОпот), покОсившийся (забор) (кОсо), нОвелла (словарное);\n4) объедИнять (едИный), вЕстибюль (словарное), лЕлеять (словарное);\n5) отвАрить (картофель) (вАрка), кАсатка (птица) (словарное), полАскать (ребёнка) (лАска).\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79386,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) выр..внять (дыхание), непром..каемый, к..манда\n2) отв..рить (картофель), обог..щение, изл..гать (мысли)\n3) выт..реть (пыль), (трава покрыта) ин..ем, (флаги) разв..ваются (на ветру)\n4) подн..мать (тяжести), инж..нер, п...тербургский\n5) ц..ганский, панц..рь, ц..плёнок",
    "answer": "123",
    "explanation": "Решение:\n1) вырОвнять (дыхание) (корень -РАВН-//-РОВН-, в значении &ldquo;гладкий, ровный, спокойный&rdquo;), непромОкаемый (корень -МАК-//-МОК-, в значении &ldquo;не пропускающий жидкость&rdquo;), кОманда (словарное);\n2) отвАрить (картофель) (вАрка), обогАщение (богАтый), излАгать (мысли) (корень -ЛАГ-//-ЛОЖ-, перед Г пишем А);\n3) вытЕреть (пыль) (корень -ТЕР-//-ТИРА-, за корнем нет суффикса -А-, поэтому пишем Е), инЕем (словарное), развЕваются (на ветру) (вЕять);\n4) поднИмать (тяжести) (корень -НИМ-//-Я-, есть суффикс -А-, поэтому пишем И), инжЕнер (словарное), пЕтербургский (словарное);\n5) цЫганский (исключение), панцИрь (в корне после Ц пишется И), цЫплёнок (исключение).\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79388,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) п..рашют, (посевная) к..мпания, в..кцина\n2) с..мптом, прид...раться, соц..альный\n3) п..лемичный, покл..ниться, пр..вительство\n4) р..внобедренный (треугольник), об..яние, прил..гать (усилия)\n5) г..потеза, пал..садник, инт..нсивный",
    "answer": "124",
    "explanation": "Решение:\n1) пАрашют (словарное), кАмпания (посевная) (словарное), вАкцина (словарное);\n2) сИмптом (словарное), придИраться (корень -ДЕР-//-ДИР-, есть суффикс -А-, поэтому пишем И), соцИальный (словарное);\n3) пОлемичный (словарное), поклОниться (корень -КЛАН-//-КЛОН-, без ударения пишем О), прАвительство (прАвить);\n4) рАвнобедренный (треугольник) (корень -РАВН-//-РОВН-, в значении &ldquo;равный&rdquo;), обАяние (словарное), прилАгать (усилия) (корень -ЛАГ-//-ЛОЖ-, перед Г пишем А);\n5) гИпотеза (словарное), палИсадник (словарное), интЕнсивный (словарное).\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79393,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) зап..рать (на замок), тр..петать, ум..рла (вера)\n2) сотв..рить, вопл..тить, оз..рной (ребёнок)\n3) оз..рять, (костюм) на выр..ст, выр..щенный\n4) заб..рать, подм..тать (пол), вол..йбол\n5) (разделить) пор..вну, ар..матный, Р..стов",
    "answer": "25",
    "explanation": "Решение:\n1) запИрать (на замок) (корень -ПЕР-//-ПИРА-, есть суффикс -А-, поэтому пишем И), трЕпетать (трЕпет), умЕрла (вера) (корень -МЕР-//-МИР-, за корнем нет суффикса -А-, поэтому пишем Е);\n2) сотвОрить (корень -ТВАР-//-ТВОР-, без ударения пишем О), воплОтить (плОть), озОрной (ребёнок) (словарное);\n3) озАрять (корень -ЗАР-//-ЗОР-, без ударения пишем А), вырОст (исключение), вырАщенный (корень -РАСТ-//-РАЩ-//-РОС-, перед Щ пишем А);\n4) забИрать (корень -БЕР-//-БИР-, есть суффикс -А-, поэтому пишем И), подмЕтать (пол) (подмЁл), волЕйбол (словарное);\n5) порОвну (исключение), арОматный (словарное), рОстов (исключение).\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79397,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) неув..дающая (красота), (век) Просв..щения, кол..бание\n2) др..бить, г..рделивый, к..ричневый\n3) пр..стиж, ч..столюбивый, выч..тание\n4) л..гичный, укр..щать (тигра), мгн..вение\n5) нач..нать, бл..стательный, ист..нный",
    "answer": "245",
    "explanation": "Решение:\n1) неувЯдающая (красота) (вЯнуть), просвЕщения (свЕт), колЕбание (колЕблется);\n2) дрОбить (дрОбь), гОрделивый (гОрдо), кОричневый (словарное);\n3) прЕстиж (словарное), чЕстолюбивый (чЕсть), вычИтание (корень -ЧЕТ-//-ЧИТ-, есть суффикс -А-, поэтому пишем И);\n4) лОгичный (лОгика), укрОщать (тигра) (крОткий), мгнОвение (словарное);\n5) начИнать (корень -НИМ-//-Я-, есть суффикс -А-, поэтому пишем И), блИстательный (корень -БЛЕСТ-//-БЛИСТ-, есть суффикс -А-, поэтому пишем И), истИнный (словарное).\n\n\r\nОтвет: 245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 79401,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) объ..вление, выт..сненный (из толпы), п..ссимизм\n2) оп..реться, (жизнь их) св..ла, приж..мать\n3) з..рница, сл..гаемое (успеха), обн..жённый (лес)\n4) в..шнёвый, посв..щение (в рыцари), (белый) ин..й\n5) задр..жать, Р..стислав, к..лоссальный",
    "answer": "35",
    "explanation": "Решение:\n1) объЯвление (Явка), вытЕсненный (из толпы) (тЕсно), пЕссимизм (словарное);\n2) опЕреться (корень -ПЕР-//-ПИРА-, за корнем нет суффикса -А-, поэтому пишем Е), свЕла (жизнь их) (вЁл), прижИмать (корень -ЖИМ-//-А-, есть суффикс -А-, поэтому пишем И);\n3) зАрница (корень -ЗАР-//-ЗОР-, без ударения пишем А), слАгаемое (успеха) (корень -ЛАГ-//-ЛОЖ-, перед Г пишем А), обнАжённый (лес) (нАг);\n4) вИшнёвый (вИшня), посвЯщение (в рыцари) (свЯто), инЕй (словарное);\n5) задрОжать (дрОжь), рОстислав (исключение), кОлоссальный (словарное).\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 81499,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) сообр..зить, пол..скать (бельё), отр..сль\n2) п..риодически, (летит) стр..ла, обв..нить\n3) накл..ниться, ст..рожил (сад), обог..титься\n4) ак..демия, дин..мический, раск..лённый\n5) одр..хлевший, посв..тить (стихи другу), (цветок) ув..дает",
    "answer": "45",
    "explanation": "Решение:\n1) сообрАзить (сообрАзно), полОскать (бельё) (полОщет), отрАсль (исключение);\n2) пЕриодически (словарное), (летит) стрЕла (стрЕлы), обвИнить (невИнный);\n3) наклОниться (корень с чередованием -КЛАН-//-КЛОН-, без ударения пишем О), стОрожил (сад) (стОрож), обогАтиться (богАтый);\n4) акАдемия (словарное), динАмический (динАмика), раскАлённый (накАл);\n5) одрЯхлевший (дрЯхлый), посвЯтить (стихи другу) (свЯтость), (цветок) увЯдает (увЯнуть).\n\n\r\nОтвет: 45 / 54\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82039,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) акад..мический, губ..рнатор, дол..теть\n2) задр..жать, прил..гательное, сопост..вление\n3) в..рсистый, ут..пический, б..лкон\n4) прил..скать (щенка), ум..лять (значение), зерк..ло\n5) щ..бетать, ж..стикулировать, зап..рать (на замок)",
    "answer": "14",
    "explanation": "Решение:\n1) акадЕмический, губЕрнатор, долЕтеть;\n2) задрОжать, прилАгательное, сопостАвление;\n3) вОрсистый, утОпический, бАлкон;\n4) прилАскать (щенка), умАлять (значение), зеркАло;\n5) щЕбетать, жЕстикулировать, запИрать (на замок).\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82040,
    "text": "Укажите варианты ответов, в которых во всех словах одного ряда пропущена одна и та же буква. Запишите номера ответов.\n\n\r\n1) предпол..жить, п..лисадник, отв..рить (картофель)\n2) в..щественное, ск..птический, заб..решься\n3) к..саться, ошел..мительный, рит..рический\n4) архит..ктура, обл..денение, пол..нять\n5) эк..логия, неук..снительно, дор..гие",
    "answer": "25",
    "explanation": "Решение:\n1) предполОжить, пАлисадник, отвАрить;\n2) вЕщественное, скЕптический, забЕрешься;\n3) кАсаться, ошелОмительный, ритОрический;\n4) архитЕктура, облЕденение, полИнять;\n5) экОлогия, неукОснительно, дорОгие.\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  }
]
};