export const tasks = {
  21: [
  {
    "id": 73953,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Курильские острова – это вершины наиболее высоких гор вулканической гряды, уходящих на многие километры в глубину океана. (2)Острова заселены очень неравномерно: на Парамушире, Итурупе, Кунашире и Шикотане постоянно проживает несколько тысяч человек – на остальные люди приезжают временно. (3)На островах более 150 вулканов, из которых 39 действующие. (4)Самый высокий вулкан – Алаид – находится на острове Атласова. (5)На островах множество горячих источников с высоким содержанием минералов. (6)Поэтому пить воду из этих источников нельзя. (7)Впрочем, и купаться во многих не получится: вода кипит. (8)На острове Кунашир даже есть озеро, которое называется Понто – Кипящее.",
    "answer": "38",
    "explanation": "Решение: \nПредложение 1 - обособленное определение;\nПредложение 2 - ОЧП;\nПредложение 3 - СПП;\nПредложение 4 - запятых нет;\nПредложение 5 - запятых нет;\nПредложение 6 - запятых нет;\nПредложение 7 - вводное слово;\nПредложение 8 - СПП.\n\n\r\nОтвет: 38 / 83\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74962,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Весьма любопытны озёра, разливающиеся весной из-за обилия талых вод и исчезающие после половодья. (2)Весной и в начале лета эти водоёмы ничем не примечательны. (3)Однако в безветренную погоду поверхность этих озёр рябит и волнуется, ближе к центру озера возникает движение воды - нечто вроде водоворота. (4)Это происходит вот почему: на дне имеются воронкообразные ямы, в них уходит вода. (5)Учёные объясняют исчезновение подобных озёр чисто геологическими причинами. (6)Шимозеро, Куштозеро и озеро Сухое - самые известные из пропадающих водоёмов. (7)Первое исчезает в августе, второе - в июле, третье - в сентябре. (8)Озеро Сухое, к примеру, сообщается подземным ходом с Ильменским озером, Кушозеро - с Онежским.\n\n\r\n(По Н. Н. Непомнящему)",
    "answer": "3478",
    "explanation": "Решение:\n1 - обособленное определение;\n2 - запятых нет;\n3 - БСП;\n4 - БСП;\n5 - запятых нет;\n6 - ОЧП;\n7 - БСП;\n8 - вводное слово, БСП.\n\n\r\nОтвет: 3478\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75654,
    "text": "Найдите предложения, в которых тире ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Как красиво и многогранно звучит название этого города - Златоуст! (2)Людям, живущим в нём, нельзя не проникнуть сердцами в самые сокровенные тайны человеческого бытия. (3)К разгадке этих тайн и призваны талантом поэты; без них померкло бы наше сознание, а взлетевший на герб города Крылатый конь - символ Творчества - опустил бы в отчаянии свои крылья&hellip; (4)Златоуст - это кузница украшенного оружия и созидатель прекрасных белых и рифмованных стихов. (5)Он богат мастерами художественного слова. (6)Красота каменных рек Таганая и весенний говор ручьёв, сбегающих с Уреньги, суровость Косотура и загадочность Александровской сопки не могут не вылиться в поэтическую строку, возвышающую своей красотой наши души. (7)Если сохраним слово, то сохраним язык. (8)Сохраним язык - сохраним народ и страну!",
    "answer": "13",
    "explanation": "Решение:\n1 предложение - приложение;\n2 предложение - тире нет;\n3 предложение - приложение;\n4 предложение - подлежащее и сказуемое;\n5 предложение - тире нет;\n6 предложение - тире нет;\n7 предложение - тире нет;\n8 предложение - БСП.\n\n\r\nОтвет: 13\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75675,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Ладога была видна всё время: ни камни, ни деревья не скрывали её. (2)Но я не торопился к ней, потому что знал, что долго буду сидеть на берегу и смотреть в её беспредельный простор. (3)Собственно, ради Ладоги я и приехал сюда. (4)Ладожское озеро меня влечёт и тревожит. (5)Есть в его воде что-то враждебное, но это не мешает ещё больше тянуться к нему. (6)Ладога коварна: всё тихо, небо чисто, вдруг появляется маленькое тёмное облачко. (7)И вот уже ветер всё сильнее. (8)Вот волны уже кипят и несутся в Ладогу, потряхивая белыми шапками. (9)Облачко открывает солнце, снова устанавливается тишина, волны тают под его лучами, всюду гладь.",
    "answer": "69",
    "explanation": "Решение:\n1 - ОЧП;\n2 - СПП;\n3 - вводное слово;\n4 - запятых нет;\n5 - ССП;\n6 - БСП;\n7 - запятых нет;\n8 - обособленное обстоятельство;\n9 - БСП.\n\n\r\nОтвет: 69\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77124,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Перволетье – пора, которая дарит нам тихие зори, сменяющие почти незаметно одна другую. (2)«Одна заря сменить другую спешит, дав ночи полчаса», – вспоминаем мы пушкинские строки. (3)Как всегда, рано просыпаются птицы, приветствуя наступление нового дня, а с восходом солнца открывают свои разноцветные глаза цветы. (4)Собираясь в перволетье в поход или на рыбалку, не забывайте о некоторых народных приметах. (5)Вечером с водоёма поднимается пар – завтра может пойти дождь. (6)Ночью нет росы, в низких местах туман – будет ненастье. (7)Утром туман стелется по воде – жди хорошую погоду. (8)Но независимо от погоды лето есть лето: это цветы, ягоды, грибы, птичьи напевы.",
    "answer": "234",
    "explanation": "Решение:\n1 - СПП, обособленное определение.\n2 - обособленное обстоятельство, прямая речь.\n3 - вводное слово, обособленное обстоятельство, ССП.\n4 - обособленное обстоятельство.\n5 - запятых нет.\n6 - БСП.\n7 - запятых нет.\n8 - ОЧП.\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78369,
    "text": "Найдите предложения, в которых тире ставится в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)17 февраля Россия празднует день рождения Агнии Барто – самой любимой детской писательницы. (2)Агния Барто – автор многих известных стихотворений. (З)«Наша Таня громко плачет..», «Мы с Тамарой» – все эти стихотворения написаны ею. (4)Они из нашего детства – мы знаем многие строки наизусть. (5)Агния Барто – одна из популярных детских поэтесс в стране. (6)Наряду с К. И. Чуковским и С. Я. Маршаком её произведения издавались огромными тиражами, входили в хрестоматии.",
    "answer": "25",
    "explanation": "Решение:\n1 - приложение.\n2 - тире между подлежащим и сказуемым.\n3 - тире при обобщающем слове после ОЧП.\n4 - БСП.\n5 - тире между подлежащим и сказуемым.\n6 - тире нет.\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78370,
    "text": "Найдите предложения, в которых двоеточие ставится в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1) Огромный старый клён, возвышавшийся над всей южной частью сада, видный отовсюду, стал ещё больше и виднее: он оделся свежей, густой зеленью. (2) Виднее стала и главная аллея: вершины старых лип покрылись узором юной листвы, поднялись и протянулись над садом светло-зелёной грядой. (3)И всё это: огромная пышная вершина клёна, светлая зелёная гряда аллеи, подвенечная белизна яблонь, груш, черёмух, синева неба – поражало своей густотой, свежестью и новизной. (4)На дворе от надвигающейся отовсюду растительности стало как будто теснее. (5)А дом словно ждал гостей: по целым дням были открыты и двери, и окна в белом зале, в синей старомодной гостиной, в маленькой диванной, увешанной овальными миниатюрами, и в солнечной библиотеке – большой и пустой угловой комнате со старыми иконами и низкими книжными шкафами. (6)И везде в комнаты глядели деревья то светло-зелёных, то тёмно-зелёных, то изумрудных оттенков. (7)Митя часами сидел в кресле возле раскрытого шкафа и мучил себя, читая и перечитывая: «Люди спят, мой друг, пойдём в тенистый сад!»\n\n\r\n(По И. А. Бунину)",
    "answer": "125",
    "explanation": "Решение:\n1 - БСП.\n2 - БСП.\n3 - двоеточие при обобщающем слове перед ОЧП.\n4 - двоеточия нет.\n5 - БСП.\n6 - двоеточия нет.\n7 - прямая речь.\n\n\r\nОтвет: 125\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78371,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Как я любил твои бури, Кавказ! (2)Любил те пустынные громкие бури, которым пещеры, как стражи ночей, отвечают. (3)На гладком холме одинокое дерево, ветром, дождями нагнутое. (4)Иль виноградник, шумящий в ущелье. (5)Вот путь неизвестный над пропастью, а там бежит безымянная речка. (6)Вдруг выстрел нежданный, тебя охватывает страх. (7)Задумываешься: вдруг враг коварный. (8)Всё в этом крае прекрасно!\n\n\r\n(По М. Ю. Лермонтову)",
    "answer": "34",
    "explanation": "Решение:\n1 - обращение.\n2 - СПП, сравнение.\n3 - ОЧП, обособленное определение.\n4 - обособленное определение.\n5 - ССП.\n6 - БСП.\n7 - запятых нет.\n8 - запятых нет.\n\n\r\nОтвет: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78372,
    "text": "Найдите предложения, в которых тире ставится в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)В течение многих лет Агния Барто – известная детская писательница – возглавляет Ассоциацию деятелей литературы и искусства для детей. (2)Кроме того, Агния Барто – член международного  Андерсенского жюри. (3)В 1976 году ей и самой присуждается Международная премия имени Андерсена – очень почётная награда в сфере детской литературы. (4)«О чём вы пишете стихи?» – спросила однажды Агнию Барто одна из посетительниц. (5)Ответ мастера последовал незамедлительно: «О том, что меня волнует». (6)И действительно, бытовые, семейные, социальные, политические – все эти разнообразные проблемы в понятной форме отражены в произведениях Агнии Барто, предназначенных для детей.",
    "answer": "13",
    "explanation": "Решение:\n1 - приложение.\n2 - тире между подлежащим и сказуемым.\n3 - приложение.\n4 - прямая речь.\n5 - тире нет.\n6 - тире при обобщающем слове после ОЧП.\n\n\r\nОтвет: 13\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78398,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Воздух на Кавказе чист, как молитва ребёнка. (2)И люди там, словно вольные птицы, живут беззаботно. (3)В смуглых чертах их душа говорит. (4)В дымной сакле, землёй иль сухим тростником покрытой, таятся их жёны и девы. (5)Они чистят оружие, шьют серебром. (6)А южная душа их многое желает, не будучи знакомой с цепями судьбы.\n\n\r\n(По М. Ю. Лермонтову)",
    "answer": "12",
    "explanation": "Решение:\n1 - сравнение.\n2 - сравнение.\n3 - запятых нет.\n4 - обособленное определение.\n5 - ОЧП.\n6 - обособленное обстоятельство.\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78399,
    "text": "Найдите предложения, в которых тире ставится в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Вы живёте в такой местности, где на реке есть мельница и пруд, - спешите туда: там найдёте вы самое разнообразное уженье и приволье в выборе места. (2)Вид пруда и мельницы, стук её снастей, шум падающей воды - всё приводит в тихое и сладкое волнение душу старого рыбака. (3)Чем-то дорогим глядят воды и водяные травы, шумят вертящиеся колёса, дрожит мельничный амбар  и пенятся кипящие под ним волны! (4)Кустами обросшая плотина, дорожки протоптанные прохожими, переходы через воду из жёрдочек - всё говорит о чём-то давно знакомом, близком сердцу. (5)Около мельницы во все времена года, во всякую пору дня охотник найдёт и достанет рыбу. (6)В раннюю весну, в позднюю осень, в дурную погоду она держится больше в материке, в верховьях пруда; в тёплое время - гуляет в травах и камышах; в холодное ненастье - жмётся по течению материка к тёплой новозной плотине. (7)Но особенно любит она держаться в ямах, под спусками вешняка или под водяными колёсами.\n\n\r\n(По С. Т. Аксакову)",
    "answer": "24",
    "explanation": "Решение:\n1 - БСП.\n2 - тире при обобщающем слове после ОЧП.\n3 - тире нет.\n4 - тире при обобщающем слове после ОЧП.\n5 - тире нет.\n6 - неполное предложение.\n7 - тире нет.\n\n\r\nОтвет: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78423,
    "text": "Найдите предложения, в которых двоеточие ставится в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Часто во время зари я глядел на снега и далёкие льдины утёсов: они так сияли в лучах восходящего солнца. (2)Тогда мне казалось: в розовый блеск одеваясь, снега и льдины возвещали прохожему утро. (З)Между тем внизу всё было темно: деревья, дома и луга. (4)Розовый цвет подобился цвету стыда: девицы, когда вдруг увидят мужчину, смущённо начинают стесняться. (5)Я подолгу любовался дивным пейзажем и только восклицал: «Как прекрасно это утро!»\n\n\r\n(По М. Ю. Лермонтову)",
    "answer": "124",
    "explanation": "Решение:\n1 - БСП.\n2 - БСП.\n3 - двоеточие при обобщающем слове перед ОЧП.\n4 - БСП.\n5 - прямая речь.\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78432,
    "text": "Найдите предложения, в которых двоеточие ставится в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Я объехал полуденный берег, и путешествие И. Муравьёва-Апостола оживило во мне много воспоминаний. (2)По Горной лестнице взобрались мы пешком, держа за хвост наших лошадей. (3)Это забавляло меня чрезвычайно и казалось: совершается какой-то таинственный восточный обряд. (4)Мы переехали горы, и первый предмет, поразивший меня, была берёза, северная берёза! (5)Сердце моё сжалось: я начал уже тосковать о милом полудне, хотя всё ещё находился в Тавриде. (6)В основном я видел здесь другую растительность: тополи, виноградные лозы. (7)Георгиевский монастырь и его крутая лестница к морю оставили во мне сильное впечатление, тут же видел я и баснословные развалины храма Дианы. (8)Видно, мифологические предания счастливее для меня воспоминаний исторических; по крайней мере, тут посетили меня рифмы, я думал стихами: «К чему холодные сомненья? (9)Я верю: здесь был грозный храм...»\n\n\r\n(По А. С. Пушкину)",
    "answer": "359",
    "explanation": "Решение:\n1 - двоеточия нет.\n2 - двоеточия нет.\n3 - БСП.\n4 - двоеточия нет.\n5 - БСП.\n6 - двоеточие при обобщающем слове перед ОЧП.\n7 - двоеточия нет.\n8 - прямая речь.\n9 - БСП.\n\n\r\nОтвет: 359\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78433,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Лето, каникулы. (2)Тяжело оставаться в городе, и все разъехались. (3)На днях принялся было за перечитывание рукописей, накопившихся в редакции... (4)Но о рукописях после, хотя о них есть что сказать. (5)Хочется воздуха и свободы. (6)Но вместо воздуха и свободы бродишь один без цели по улицам, засыпанным песком и извёсткой, и чувствуешь себя как бы кем-то обиженным. (7)Право, ощущение как будто похожее.\n\n\r\n(По Ф. М. Достоевскому)",
    "answer": "36",
    "explanation": "Решение:\n1 - БСП.\n2 - ССП.\n3 - обособленное определение.\n4 - СПП.\n5 - запятых нет.\n6 - обособленное определение.\n7 - вводное слово.\n\n\r\nОтвет: 36\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78434,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Ha днях переходил Невский проспект с солнечной стороны на теневую. (2)Известно, что Невский проспект переходишь всегда с осторожностью. (3)Иначе тебя мигом раздавят. (4)Лавируешь, присматриваешься, улучаешь минуту, прежде чем пуститься в опасный путь. (5)И ждёшь, чтобы хоть капельку расчистилось от несущихся один за другим экипажей. (6)Зимой, за три дня перед Рождеством, переходить особенно интересно. (7)Сильно рискуешь, если белый морозный туман с рассвета опустится на город. (8)Идёшь, в трёх шагах едва различая прохожего.\n\n\r\n(По Ф. М. Достоевскому)",
    "answer": "2457",
    "explanation": "Решение:\n1 - запятых нет.\n2 - СПП.\n3 - запятых нет.\n4 - ОЧП, СПП.\n5 - СПП.\n6 - уточнение.\n7 - СПП.\n8 - обособленное обстоятельство.\n\n\r\nОтвет: 2457\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78435,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Приехал я в Бахчисарай, о нём много слышал я прежде в связи с памятником влюблённого хана. (2)Друзья поэтически описывали мне его, называя «фонтаном слёз». (3)Правда, войдя во дворец, увидел я фонтан недействующим. (4)Сопровождающий повёл меня по ветхой лестнице в развалины гарема, на ханское кладбище. (5)Кто растолкует мне теперь, почему полуденный берег и Бахчисарай имеют для меня прелесть иеизъяснимую? (6)Отчего так сильно во мне желание вновь посетить места, оставленные мною с таким равнодушием? (7)Или воспоминание - самая сильная способность души нашей и им очаровано всё подвластное ему?\n\n\r\n(По А. С. Пушкину)",
    "answer": "23",
    "explanation": "Решение:\n1 - БСП.\n2 - обособленное обстоятельство.\n3 - обособленное обстоятельство.\n4 - уточнение.\n5 - СПП.\n6 - обособленное определение.\n7 - запятых нет.\n\n\r\nОтвет: 23\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78436,
    "text": "Найдите предложения, в которых тире ставится в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Республика Таджикистан - это государство, расположенное на юго-востоке Центральной Азии. (2)Узбекистан, Кыргызстан, Китай и Афганистан - эти страны граничат с Таджикистаном. (3)Республика по характеру поверхности - типичная горная страна. (4)93 % её территории занимают горы - высота гор достигает более 7000 метров. (5)На севере Таджикистана расположена Ферганская долина; на юго-востоке - знаменитый Памир. (6)Всем известно, что Памир - одна из высочайших точек земного шара.",
    "answer": "136",
    "explanation": "Решение:\n1 - тире между подлежащим и сказуемым.\n2 - тире при обобщающем слове после ОЧП.\n3 - тире между подлежащим и сказуемым.\n4 - БСП.\n5 - неполное предложение.\n6 - тире между подлежащим и сказуемым.\n\n\r\nОтвет: 136\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78437,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Долго любовался я живописным видом с обрывистого берега. (2)Под ногами Волга, синяя от пасмурной погоды и подёрнутая рябью. (3)Несколько рыбаков, стоя в своих маленьких, вертлявых челноках, поднимали баграми верши. (4)Сверху шли чёрные лодки, их, несмотря на усилия лоцманов и прислуги, прибивало береговым ветром к противоположному берегу и, наконец, посадило на мель. (5)Лёгкая двухвёсельная глинковка приютала к берегу, и пассажиры верёвочкой потянулись по горе в село подкрепить себя для дальнейшего пути. (6)За рекой зеленел поёмный луг, который расстилался ковром вплоть до тёмного соснового леса. (7)Справа и слева, между кустарниками, блестели изгибы и плёсы Волги; по крутым берегам далеко виднелись белые каменные церкви сёл.\n\n\r\n(По А. Н. Островскому)",
    "answer": "34",
    "explanation": "Решение:\n1 - запятых нет;\n2 - обособленное определение;\n3 - обособленное обстоятельство, ОЧП;\n4 - БСП, обособленное обстоятельство, вводное слово;\n5 - ССП;\n6 - СПП;\n7 - уточнение.\n\n\r\nОтвет: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78438,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Я уже говорил о близости воды в нашей почве. (2)Это хорошо в агрономическом отношении, но для построек невыносимо. (3)Ещё в марте, во время полой воды, пришлось выбираться из выхода под домом. (4)Несмотря на каменные своды, вода прибывала в нём ежедневно. (5)И наконец весь выход превратился в подземный водоём, в котором невыбранные овощи плавали в самом живописном беспорядке. (6)Вот и земля оттаяла, а вода в выходе не убывает. (7)Она может остаться почти на всё лето, и тогда придётся завалить выход и сделать новый на ином месте.\n\n\r\n(По А. А. Фету)",
    "answer": "67",
    "explanation": "Решение:\n1 - запятых нет;\n2 - ОЧП;\n3 - уточнение;\n4 - обособленное обстоятельство;\n5 - СПП;\n6 - ССП;\n7 - ССП.\n\n\r\nОтвет: 67\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78439,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Погода установилась ясная, тёплая. (2)Хотя у меня ещё окно на галерею. (3)Безусловно, всем известна привычка русского ремесленника петь во время работы. (4)Пахарь не поёт, зато плотники, каменщики, штукатуры - почти неумолкающие певцы. (5)Последнее слово напоминает очаровательный рассказ Тургенева. (6)Но я не был так счастлив, чтобы встретить что-нибудь похожее на описанных им певцов. (7)Много переслушал я русских песен, но никогда не слыхал ничего сколько-нибудь похожего на музыку.\n\n\r\n(По А. А. Фету)",
    "answer": "147",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 147\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78440,
    "text": "Найдите предложения, в которых двоеточие ставится в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)От Твери до Торжка идёт старое шоссе, которое до сих пор прекрасно содержится, но проезду очень мало. (2)И мне попадались навстречу почти только одни коноводы: они скачут во всю мощь своих лошадей из Волочка обратно. (3)На половине дороги, на правом берегу Тверцы, лежит богатое село Медное. (4)В источниках можно прочитать: «Это была последняя почтовая станция перед Тверью». (5)В Медном есть пристань: на ней, для отправки в Петербург, прежде грузилось до 50 судов, теперь менее. (6)В особой слободе живут лоцманы и коноводы. (7)Впрочем, этим промыслом занимаются крестьяне всех деревень и сёл, лежащих по обоим берегам Тверцы: Глазкова, Павловского переката, Мельникова, Голенищева, Семёновского и других.\n\n\r\n(По А. Н. Островскому)",
    "answer": "25",
    "explanation": "Решение:\n1 - двоеточия нет;\n2 - БСП;\n3 - двоеточия нет;\n4 - прямая речь;\n5 - БСП;\n6 - двоеточия нет;\n7 - обобщающее слово перед ОЧП.\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78442,
    "text": "Найдите предложения, в которых двоеточие ставится в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Кыргызстан - государство на северо-востоке Средней Азии. (2)Оно расположено в пределах двух горных систем: Тянь-Шаня и Памиро-Алая. (3)В стране большое количество горных хребтов: они занимают около четверти территории. (4)На границе с Китаем расположена наивысшая точка страны: она называется пик Победы. (5)Есть в Кыргызстане и своя жемчужина: это знаменитое озеро Иссык-Куль. (6)Посещая Иссык-Куль, туристы обычно говорят: «Здесь можно забыть о городской суете, восстановить силы и получить незабываемые впечатления».",
    "answer": "345",
    "explanation": "Решение:\n1 - двоеточия нет;\n2 - обобщающее слово перед ОЧП;\n3 - БСП;\n4 - БСП;\n5 - БСП;\n6 - прямая речь.\n\n\r\nОтвет: 345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78444,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Торжок известен с начала XI столетия, и тогда он ещё снабжал Новгород в случае неурожая хлебом. (2)Хлеб доставлялся тем же водным путём, как и теперь, то есть Тверцою и Метою, между которыми был волок - пространство земли между двумя текущими в противоположных направлениях судоходными реками. (3)Торжок, будучи пограничным городом Новгородской области, подвергался со стороны соседей частым разорениям. (4)Впоследствии, как произошло присоединение к Москве, он был разорён в Смутное время поляками. (5)Между жителями Торжка ходит предание, что их город есть древний Коростень. (6)Но это очевидная выдумка, основанием для неё послужили голуби, которые были помещены на городском гербе. (7)Голуби попали на герб совсем по другой причине: императрица Екатерина II, в то время как проезжала через Торжок, заметила в нём много голубей и велела поместить их на уездный герб. (8)Такие легенды, основанные на гербах, существуют и в других городах.\n\n\r\n(По А. Н. Островскому)",
    "answer": "24567",
    "explanation": "Решение:\n1 - ССП;\n2 - оборот с КАК, СПП;\n3 - обособленное обстоятельство;\n4 - СПП;\n5 - СПП;\n6 - БСП, СПП;\n7 - СПП;\n8 - обособленное определение.\n\n\r\nОтвет: 24567\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78446,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Утренняя заря только что начинает окрашивать небосклон над Сапун-горою. (2)Тёмно-синяя поверхность моря сбросила с себя уже сумрак ночи, ждёт первого луча, чтобы заиграть весёлым блеском. (3)C бухты несёт холодом, туманом. (4)Снега нет - всё черно, но утренний резкий мороз хватает за лицо и трещит под ногами. (5)Далёкий неумолкаемый гул моря, изредка прерываемый раскатистыми выстрелами в Севастополе, один нарушает тишину утра. (6)Кажется, на кораблях глухо бьёт восьмая склянка.\n\n\r\n(По Л. Н. Толстому)",
    "answer": "23",
    "explanation": "Решение:\n1 - запятых нет;\n2 - ОЧП, СПП;\n3 - ОЧП;\n4 - ССП;\n5 - обособленное определение;\n6 - вводное слово.\n\n\r\nОтвет: 23\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78448,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Хотя мимо меня, в полуверсте, пролегает старая мценско-курская большая дорога, по случаю шоссе почтовые станции на ней упразднены. (2)Старые ракиты, спасительные в зимние метели, безжалостно истребляются соседними крестьянами и проходящими гуртовщиками. (3)3ато почти на половине пути, на самой большой дороге, сидит некогда богатый двор Федота. (4)Отец Федота, бывший крепостной, откупился со своей семьёй на волю. (5)Он купил у барина сто десятин земли, выстроил на большой дороге постоялый двор и на превосходных лошадях держал вольную станцию. (6)Старик, само собою разумеется, был отличный хозяин, и семейство при нём процветало.\n\n\r\n(По А. А. Фету)",
    "answer": "13",
    "explanation": "Решение:\n1 - уточнение, СПП;\n2 - обособленное определение;\n3 - уточнение;\n4 - приложение;\n5 - ОЧП;\n6 - вводное слово, ССП.\n\n\r\nОтвет: 13\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78449,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Вы отчалили от берега. (2)Кругом вас блестящее уже на утреннем солнце море, а впереди - старый матрос в верблюжьем пальто и молодой белоголовый мальчик, молча усердно работающий вёслами. (3)Вы смотрите и на полосатые громады кораблей, близко и далеко рассыпанных по бухте, и на чёрные небольшие точки шлюпок, движущихся по блестящей лазури, и на красивые светлые строения города, окрашенные розовыми лучами утреннего солнца, виднеющиеся на той стороне, и на пенящуюся белую линию бона и затопленных кораблей, и на далёкий неприятельский флот, маячащий на хрустальном горизонте моря. (4)Вы слушаете равномерные звуки ударов вёсел и звуки голосов, по воде долетающих до вас. (5)Ещё слушаете величественные звуки стрельбы, она, как вам кажется, усиливается в Севастополе. (6)Не может быть, чтобы при мысли, что и вы в Севастополе, не проникли в душу вашу чувства какого-то мужества и чтобы кровь не стала быстрее обращаться в ваших жилах.\n\n\r\n(По Л. Н. Толстому)",
    "answer": "234",
    "explanation": "Решение:\n1 - запятых нет;\n2 - ССП, обособленное определение;\n3 - обособленное определение;\n4 - обособленное определение;\n5 - БСП, вводное слово;\n6 - СПП.\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78450,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Какой русский не знает, что такое метель. (2)Как важно в подобном случае какое-нибудь дерево на беспредметной степи, но как трудно у нас посадить, уберечь eго. (3)По полуторавёрстному просёлку с большой дороги до усадьбы одного из ваших ближайших соседей насажено на днях много ракит, более 200 штук. (4)И мы случайно узнали о том, что эта плантация заводится уже в третий раз. (5)Увидим, какая ожидает её судьба теперь. (6)Но из 500 прежних уцелела лишь одна, которая спасла пишущего эти строки от катастрофы в одну из метелей.\n\n\r\n(По А. А. Фету)",
    "answer": "1456",
    "explanation": "Решение:\n1 - СПП;\n2 - ССП, ОЧП;\n3 - уточнение;\n4 - СПП;\n5 - СПП;\n6 - СПП.\n\n\r\nОтвет: 1456\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78451,
    "text": "Найдите предложения, в которых тире ставится в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Вы хотите узнать больше о знаменитом Шёлковом пути - тогда вам в Узбекистан. (2)Древней историей, великой культурой, запасами редких полезных ископаемых - всем этим и многим другим богата Республика Узбекистан. (3)Её соседи - Казахстан, Кыргызстан, Таджикистан, Туркменистан и Афганистан. (4)Площадь страны - 447,4 тыс. кв. км, что соответствует 56-му месту в мире. (5)Население страны - 35 млн человек, что соответствует 42-му месту в мире. (6)Однако главное богатство Узбекистана - его люди. (7)«3десь все гостеприимны и уважают старших», - отмечают туристы.",
    "answer": "3456",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 3456\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78453,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Степь раскалена солнцем, как огромная сковорода, а посредине этой рыжей сковороды жарюсь я, несчастный ёрш. (2)Выскакивают из нор суслики и, стоя на задних лапках, чистят передними свои хитрые мордочки, тонко пересвистываясь друг с другом. (3)В них есть что-то общее с монастырскими послушниками. (4)По солончаку ползают заботливые букашки, трещат кузнечики и прыгают перед лицом моим маленькими серыми сучками. (5)В пустом синем небе, немного правее и чуть-чуть пониже солнца, распластался, как и я, одинокий коршун. (6)Больше нет ничего живого в знойной высоте, как нет живого и на рыжем круге горячей земли. (7)Эту землю, бесплодную и иссохшую, как старая дева, простые люди зовут «Дикое поле».\n\n\r\n(По М. Горькому)",
    "answer": "157",
    "explanation": "Решение:\n1 - сравнение, приложение;\n2 - обособленное обстоятельство;\n3 - запятых нет;\n4 - БСП;\n5 - уточнение, сравнение;\n6 - СПП;\n7 - обособленное определение, сравнение.\n\n\r\nОтвет: 157\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78454,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Понятно, до какой степени мы, степняки, дорожим скудными остатками великолепных придорожных ракит, взращённых только при помощи минувшего энергического за ними надзора. (2)Больно видеть, как беспощадны руки распущенного произвола. (3)Для удовлетворения ничтожной потребности или даже прихоти сдирают кожу с могучего дерева, губя единовременно результат ухода нескольких поколений и избавителей грядущих. (4)Прощайте, честные старожилы! (5)Если мировые судьи не взглянут милосердным оком на ваши честные раны, ничто не спасёт вас от окончательной гибели.\n\n\r\n(По А. А. Фету)",
    "answer": "125",
    "explanation": "Решение:\n1 - СПП, приложение, обособленное определение.\n2 - СПП.\n3 - обособленное обстоятельство.\n4 - обращение.\n5 - СПП.\n\n\r\nОтвет: 125\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78455,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Туркменистан - страна, которая редко оказывается в центре внимания мировых новостей. (2)Тем не менее перед нами удивительная страна, полная богатств и красот. (3)Туркменистан граничит с Казахстаном, Узбекистаном, Афганистаном и Ираном. (4)Страна имеет выход к Каспийскому морю, являясь гигантом по запасам нефти и газа. (5)Ключевые торговые партнёры Туркменистана - Россия, Китай. (6)Столица Туркменистана - Ашхабад, дословный перевод названия - «город любви». (7)В народе говорят: «Ташкент - город хлебный, а Ашхабад - город белый». (8)Ашхабад называют «белым городом» из-за его беломраморной архитектуры: почти шесть сотен зданий в городе покрыты белой мраморной плиткой.",
    "answer": "35",
    "explanation": "Решение:\n1 - СПП.\n2 - обособленное определение.\n3 - ОЧП.\n4- обособленное обстоятельство.\n5 - ОЧП.\n6 - БСП.\n7 - ССП.\n8 - запятых нет.\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78456,
    "text": "Найдите предложения, в которых двоеточие ставится в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Однажды меня спросили: «Какое государство является крупнейшим на постсоветском пространстве после России?» (2)Ответ очевиден: это, конечно, Казахстан. (3)Несмотря на то что страна не имеет выхода к Мировому океану, она занимает 9-е место в мире по размерам территории. (4)Туристы здесь могут увидеть многое: бескрайние степи, знаменитый космодром Байконур, многочисленные озёра и высокие горы. (5)Астана - новая столица государства. (6)Если вы намерены поехать в Казахстан, то будьте готовы к различным вариантам отдыха: экскурсионному, экстремальному и даже пляжному.",
    "answer": "46",
    "explanation": "Решение:\n1 - прямая речь.\n2 - БСП.\n3 - двоеточия нет.\n4 - двоеточие при обобщающем слове перед ОЧП.\n5 - двоеточия нет.\n6 - двоеточие при обобщающем слове перед ОЧП.\n\n\r\nОтвет: 46\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78457,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)В 1999 году Россия и Белоруссия подписали Договор о создании Союзного государства, которым декларировалось образование Союзного государства как нового этапа в единении народов двух стран. (2)Согласно документу два государства должны были тесно сотрудничать, оставаясь при этом самостоятельными субъектами международного права и сохраняя cвoй суверенитет. (3)В результате существования Союзного государства произошла политическая, экономическая и культурная интеграция. (4)Россия и Белоруссия не просто соседствуют и дружат, они имеют прежде всего единое экономическое пространство. (5)Это позволяет координировать финансы, а также устанавливать комфортную для обеих сторон таможенную политику. (6)Была провозглашена открытость границ, и был ликвидирован пограничный контроль.",
    "answer": "35",
    "explanation": "Решение:\n1 - СПП.\n2 - обособленное обстоятельство.\n3 - ОЧП.\n4 - БСП.\n5 - ОЧП.\n6 - ССП.\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 81511,
    "text": "Найдите предложения, в которых запятая(-ые) ставится(-ятся) в соответствии с одним и тем же правилом пунктуации. Запишите номера этих предложений.\n\n\r\n(1)Приезжайте в подмосковный город Чехов, он вас обязательно удивит. (2)Например, спустившись к реке, вы увидите красивую церковь. (3)Именно там находится удивительный историко-культурный объект – усадьба «Лопасня-Зачатьевское». (4)Вы осмо́трите уцелевший дом XVIII века в стиле елизаветинского барокко и храм, а также каскад прудов, один из которых со святым источником. (5)Тем временем экскурсовод расскажет о Наталье Гончаровой, часто гостившей здесь с детьми после гибели Пушкина. (6)При желании вы сможете посетить музей, где представлены предметы быта той эпохи.",
    "answer": "46",
    "explanation": "Решение:\n1 - БСП\n2 - вводное слово, обособленное обстоятельство\n3 - запятых нет\n4 - ОЧП, СПП\n5 - обособленное определение\n6 - СПП\n\n\r\nОтвет: 46\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  }
]
};