export const tasks = {
  4: [
  {
    "id": 189,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) туфлЯ\n2) понЯв\n3) дОнельзя\n4) корЫсть\n5) Оптовый",
    "answer": "24",
    "explanation": "Решение:\n1) туфлЯ — неверно\n2) понЯв — верно\n3) дОнельзя — неверно\n4) корЫсть — верно\n5) Оптовый — неверно\n\n\r\nОтвет: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 20797,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) дешевИзна\n2) ерЕтик\n3) черпАть\n4) дОсуха\n5) мозАичный",
    "answer": "14",
    "explanation": "Ответ: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35530,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) дождАлась\n2) дешевИзна\n3) мозаИчный\n4) чЕрпать\n5) довЕрху",
    "answer": "234",
    "explanation": "Ответ: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35549,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) пОняв \n2) зАсветло \n3) Отзыв (о книге) \n4) защЕмит \n5) локтЯ",
    "answer": "23",
    "explanation": "Ответ: 23\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35561,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) пломбИровать\n2) призЫв\n3) засЕленный\n4) добралАсь\n5) отозвАлась",
    "answer": "24",
    "explanation": "Ответ: 24 / 42\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35879,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) дозИровать\n2) корЫсть\n3) вероисповедАние\n4) обогнАла\n5) прирУченный",
    "answer": "12",
    "explanation": "Ответ: 12\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 35931,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) лЕкторов\n2) свеклА\n3) бралАсь\n4) укрЕпит\n5) вОвремя",
    "answer": "135",
    "explanation": "Ответ: 135 / или любая другая последовательность этих цифр\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36382,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) тамОжня \n2) положИл \n3) снятА \n4) сосредоточЕние \n5) кровотОчить",
    "answer": "123",
    "explanation": "Решение:\n1) тамОжня - верно\n2) положИл - верно\n3) снятА - верно\n4) сосредоточЕние - неверно (сосредотОчение)\n5) кровотОчить - неверно (кровоточИть)\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36424,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) облЕгчить\n2) послалА\n3) сОздав\n4) крАны\n5) цемЕнт",
    "answer": "45",
    "explanation": "Решение:\n1) облЕгчить - неверно (облегчИть)\n2) послалА - неверно (послАла)\n3) сОздав - неверно (создАв)\n4) крАны - верно\n5) цемЕнт - верно\n\n\r\nОтвет: 45 \n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36553,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) соврАла\n2) туфлЯ\n3) начАв\n4) прозОрлива\n5) довезЁнный",
    "answer": "35",
    "explanation": "Ответ: 35 / 53\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36559,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) согнУтый \n2) конусОв \n3) сорвАла \n4) стАтуя \n5) откУпорить",
    "answer": "45",
    "explanation": "Ответ: 45\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36560,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) окружИт \n2) подЕленный \n3) налИвший \n4) пОртфель \n5) обнЯлась",
    "answer": "13",
    "explanation": "Решение:\n1) окружИт - верно; \n2) подЕленный - неверно (поделЁнный); \n3) налИвший - верно; \n4) пОртфель - неверно (портфЕль); \n5) обнЯлась - неверно (обнялАсь).\n\n\r\nОтвет: 13\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36561,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов. \n\n\r\n1) облегчЁнный \n2) создАла \n3) Отдав \n4) нОгтя \n5) досУг",
    "answer": "145",
    "explanation": "Ответ: 145\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36562,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) понЯвший \n2) обОдрить  \n3) нЕдруг \n4) водопровОд \n5) ворвАлась",
    "answer": "134",
    "explanation": "Решение:\n1) понЯвший - верно\n2) обОдрить - неверно (ободрИть)\n3) нЕдруг - верно\n4) водопровОд - верно\n5) ворвАлась - неверно (ворвалАсь)\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36563,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) засЕлена\n2) отзЫв (бракованной продукции) \n3) бантЫ\n4) отбылА\n5) оклЕить",
    "answer": "245",
    "explanation": "Ответ: 245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36564,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) грАжданство \n2) договорЁнность \n3) нанЯвшийся \n4) донИзу \n5) кОрмящий",
    "answer": "23",
    "explanation": "Ответ: 23\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36565,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) обострЁнный\n2) намЕрение  \n3) позвОнит\n4) ненадОлго\n5) нАчавшись",
    "answer": "124",
    "explanation": "Ответ: 124\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36643,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) повтОрит \n2) дОнельзя \nЗ) Отрочество \n4) лилАсь \n5) нефтепровОд",
    "answer": "345",
    "explanation": "Ответ: 345\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36673,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) свЕрлит\n2) пОручни\n3) углУбленный\n4) знАчимость\n5) закупОрив",
    "answer": "24",
    "explanation": "Ответ: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36697,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) ободрИтся \n2) убралА \n3) нАживший\n4) новостЕй\n5) квАртал",
    "answer": "124",
    "explanation": "Ответ: 124\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36725,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) катАлог\n2) жИлось\n3) дОсуха\n4) углубИть\n5) (она) вернА",
    "answer": "345",
    "explanation": "Ответ: 345\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36751,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) шарфЫ\n2) придАное\n3) Оптовый\n4) занЯли \n5) щЁлкать",
    "answer": "25",
    "explanation": "Ответ: 25 / 52\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36773,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) сливОвый\n2) крАлась \n3) стОляр\n4) иксЫ\n5) низведЁнный",
    "answer": "25",
    "explanation": "Ответ: 25\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36831,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) кашлянУть\n2) обзвОнит\n3) газопрОвод\n4) зАтемно \n5) цепОчка",
    "answer": "45",
    "explanation": "Ответ: 45 / 54\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36904,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) (бедные) сИроты\n2) (она) нАчала\nЗ) недУг\n4) звонИт\n5) кровотОчащий",
    "answer": "34",
    "explanation": "Ответ: 34 / 43\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36929,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный\nгласный звук. Запишите номера ответов.\n\n\r\n1) воссоздАла\n2) одОлжит\n3) красИвейший\n4) шОфер\n5) прожИвший",
    "answer": "35",
    "explanation": "Ответ: 35\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36946,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) позвАла\n2) нЕнависть \n3) щемИт\n4) прозорлИвый \n5) прИбыв",
    "answer": "234",
    "explanation": "Решение:\n1) позвАла - неверно (позвалА);\n2) нЕнависть - верно;\n3) щемИт - верно;\n4) прозорлИвый - верно;\n5) прИбыв - неверно (прибЫв).\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 36990,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) партЕр\n2) нАчатый\n3) клалА\n4) врУчит \n5) жАлюзи",
    "answer": "12",
    "explanation": "Решение:\n1) партЕр - верно\n2) нАчатый - верно\n3) клалА - неверно (клАла)\n4) врУчит - неверно (вручИт)\n5) жАлюзи - неверно (жалюзИ)\n\n\r\nОтвет: 12 \n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37017,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) прибЫли \n2) нарОст \n3) звонИт \n4) дефИс \n5) запЕртый",
    "answer": "234",
    "explanation": "Ответ: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37069,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) прИняли\n2) докУмент\n3) отклЮченный\n4) тортЫ\n5) обострИть",
    "answer": "15",
    "explanation": "Ответ: 15\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37101,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) ерЕтик\n2) красивЕе\n3) клЕить\n4) прИнятый\n5) рвалА",
    "answer": "345",
    "explanation": "Ответ: 345\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37144,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) сорИт \n2) нОгтей\n3) поднЯв \n4) озлОбить \n5) крЕмень",
    "answer": "134",
    "explanation": "Решение:\n1) сорИт - верно\n2) нОгтей - неверно (ногтЕй)\n3) поднЯв - верно\n4) озлОбить - верно\n5) крЕмень - неверно (кремЕнь)\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37190,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов. \n\n\r\n1) плодоносИть\n2) диспАнсер \n3) ловкА\n4) повторЁнный\n5) бородУ",
    "answer": "134",
    "explanation": "Ответ: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37239,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) мЕстностей \n2) зАгнутый \n3) килОметр \n4) зАперла \n5) накрЕнится",
    "answer": "12",
    "explanation": "Ответ: 12 / 21\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37260,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) взялАсь\n2) опошлИть\n3) (разные) средствА\n4) ободрЁнный\n5) лыжнЯ",
    "answer": "145",
    "explanation": "Решение:\n1) взялАсь - верно;\n2) опошлИть - неверно (опОшлить);\n3) (разные) средствА - неверно (срЕдства);\n4) ободрЁнный - верно;\n5) лыжнЯ - верно.\n\n\r\nОтвет: 145\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37262,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов. \n\n\r\n1) осведомИться\n2) экспЕрт \n3) нАдолго\n4) знАчимый\n5) бухгалтерОв",
    "answer": "24",
    "explanation": "Ответ: 24 / 42\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37327,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) перезвОнит\n2) некролОг\n3) цЕнтнер\n4) (она) зАнята  \n5) понялА",
    "answer": "235",
    "explanation": "Ответ: 235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37415,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) созЫв\n2) воспрИняла\n3) аэропОрты\n4) кухОнный\n5) наделИт",
    "answer": "135",
    "explanation": "Ответ: 135\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 58528,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) дешевИзна \n2) ерЕтик \n3) черпАть \n4) дОсуха \n5) мозАичный",
    "answer": "14",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 62946,
    "text": "Укажите варианты ответов, в которых верно выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) переведЁнный \n2) прозорлИва \n3) красивЕе\n4) пломбИровать\n5) послАл",
    "answer": "125",
    "explanation": "Решение:\n1) переведЁнный - верно\n2) прозорлИва - верно\n3) красивЕе - неверно, правильно - красИвее\n4) пломбИровать - неверно, правильно - пломбировАть\n5) послАл - верно\n\n\r\nОтвет: 125\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 64515,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) слИвовый\n2) облегчЁнный\n3) закупОрив\n4) красИвее\n5) нефтепрОвод",
    "answer": "124",
    "explanation": "Решение:\n1) слИвовый – верно.\n2) облегчЁнный – верно.\n3) закупОрив – неверно, закУпорив.\n4) красИвее – верно.\n5) нефтепрОвод – неверно, нефтепровОд.\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66928,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) одОлжит\n2) придАное\nЗ) низвЕденный\n4) зАпертый \n5) вОвремя",
    "answer": "245",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 70686,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) лОктя\n2) надЕлит (полномочиями)\n3) кровотОчить\n4) снятА\n5) тамОжня",
    "answer": "145",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 145\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 73936,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) мозаИчный\n2) ерЕтик\n3) прирУченный\n4) дОверху\n5) чЕрпать",
    "answer": "145",
    "explanation": "Решение: \n1) мозаИчный - верно\n2) ерЕтик - неверно (еретИк)\n3) прирУченный - неверно (приручЁнный)\n4) дОверху - верно\n5) чЕрпать - верно\n\n\r\nОтвет: 145\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74896,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) облЕгчит\n2) крАны\n3) цЕмент\n4) оптОвый\n5) свЁкла",
    "answer": "245",
    "explanation": "Решение:\n1) облЕгчит - неверно (облегчИт);\n2) крАны - верно;\n3) цЕмент - неверно (цемЕнт);\n4) оптОвый - верно;\n5) свЁкла - верно.\n\n\r\nОтвет: 245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74897,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) углУбленный \n2) ногтЕй \n3) тУфля \n4) кремЕнь \n5) сОрит",
    "answer": "234",
    "explanation": "Решение:\n1) углУбленный - неверно (углублЁнный); \n2) ногтЕй - верно;\n3) тУфля - верно;\n4) кремЕнь - верно;\n5) сОрит - неверно (сорИт).\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74899,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов. \n\n\r\n1) снЯта\n2) сливОвый\n3) низведЁнный\n4) иксЫ\n5) облегчИт",
    "answer": "35",
    "explanation": "Решение:\n1) снЯта - неверно (снятА);\n2) сливОвый - неверно (слИвовый);\n3) низведЁнный - верно;\n4) иксЫ - неверно (Иксы);\n5) облегчИт - верно.\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74900,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n1) иксЫ\n2) сливОвый\n3) снЯта\n4) довезЁнный\n5) дешевИзна",
    "answer": "45",
    "explanation": "Решение:\n1) иксЫ - неверно (Иксы);\n2) сливОвый - неверно (слИвовый);\n3) снЯта - неверно (снятА);\n4) довезЁнный - верно;\n5) дешевИзна - верно.\n\n\r\nОтвет: 45\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74901,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) закупОрив \n2) донЕльзя \n3) столЯр \n4) пломбИровать \n5) отослАла",
    "answer": "235",
    "explanation": "Решение:\n1) закупОрив - неверно (закУпорив);\n2) донЕльзя - верно;\n3) столЯр - верно;\n4) пломбИровать - неверно (пломбировАть);\n5) отослАла - верно.\n\n\r\nОтвет: 235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74902,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n1) кАшлянуть\n2) снятА\n3) кровотОчить\n4) защемИт\n5) тАможня",
    "answer": "124",
    "explanation": "Решение:\n1) кАшлянуть - верно;\n2) снятА - верно;\n3) кровотОчить - неверно (кровоточИть);\n4) защемИт - верно;\n5) тАможня - неверно (тамОжня).\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74903,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n1) Оптовый\n2) новостЕй\n3) каталОг\n4) приручЁнный\n5) тАможня",
    "answer": "234",
    "explanation": "Решение:\n1) Оптовый - неверно (оптОвый);\n2) новостЕй - верно;\n3) каталОг - верно;\n4) приручЁнный - верно;\n5) тАможня - неверно (тамОжня).\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74904,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n1) закупОрить\n2) кАшлянуть\n3) зАтемно\n4) докУмент\n5) досУг",
    "answer": "235",
    "explanation": "Решение:\n1) закупОрить - неверно (закУпорить);\n2) кАшлянуть - верно;\n3) зАтемно - верно;\n4) докУмент - неверно (докумЕнт);\n5) досУг - верно.\n\n\r\nОтвет: 235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74905,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n1) договорЁнность\n2) газопрОвод\n3) порУчни\n4) прозорлИвый\n5) красИвее",
    "answer": "145",
    "explanation": "Решение:\n1) договорЁнность - верно;\n2) газопрОвод - неверно (газопровОд);\n3) порУчни - неверно (пОручни);\n4) прозорлИвый - верно;\n5) красИвее - верно.\n\n\r\nОтвет: 145\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74906,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n1) стОляр\n2) сосредотОчение\n3) крАлась\n4) повторИт\n5) пОнявший",
    "answer": "234",
    "explanation": "Решение:\n1) стОляр - неверно (столЯр);\n2) сосредотОчение - верно;\n3) крАлась - верно;\n4) повторИт - верно;\n5) пОнявший - неверно (понЯвший).\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74907,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n1) красИвее\n2) газопрОвод\n3) договорЁнность\n4) порУчни\n5) прозорлИва",
    "answer": "135",
    "explanation": "Решение:\n1) красИвее - верно;\n2) газопрОвод - неверно (газопровОд);\n3) договорЁнность - верно;\n4) порУчни - неверно (пОручни);\n5) прозорлИва - верно.\n\n\r\nОтвет: 135\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74908,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) клЕить\n2) ерЕтик\n3) красИвее\n4) рвалА\n5) закупОрив",
    "answer": "134",
    "explanation": "Решение:\n1) клЕить - верно;\n2) ерЕтик - неверно (еретИк);\n3) красИвее - верно;\n4) рвалА - верно;\n5) закупОрив - неверно (закУпорив).\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74909,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) бухгАлтеров\n2) нажИвший\n3) Отзыв (о книге)\n4) кремЕнь\n5) защЕмит",
    "answer": "1234",
    "explanation": "Решение:\n1) бухгАлтеров - верно;\n2) нажИвший - верно;\n3) Отзыв (о книге) - верно;\n4) кремЕнь - верно;\n5) защЕмит - неверно (защемИт).\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74910,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) закупОрить\n2) ногтЕй \n3) тУфля \n4) кремЕнь \n5) сОрит",
    "answer": "234",
    "explanation": "Решение:\n1) закупОрить - неверно (закУпорить);\n2) ногтЕй - верно;\n3) тУфля - верно;\n4) кремЕнь - верно;\n5) сОрит - неверно (сорИт).\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74911,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n1) локтЯ\n2) снятА\n3) кровотОчить\n4) защемИт\n5) тАможня",
    "answer": "24",
    "explanation": "Решение:\n1) локтЯ - неверно (лОктя);\n2) снятА - верно;\n3) кровотОчить - неверно (кровоточИть);\n4) защемИт - верно;\n5) тАможня - неверно (тамОжня).\n\n\r\nОтвет: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74912,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) кремЕнь\n2) локтЯ\n3) Отзыв (дела из суда)\n4) срЕдства\n5) дОнизу",
    "answer": "145",
    "explanation": "Решение:\n1) кремЕнь - верно;\n2) локтЯ - неверно (лОктя);\n3) Отзыв (дела из суда) - неверно (отзЫв дела из суда);\n4) срЕдства - верно;\n5) дОнизу - верно.\n\n\r\nОтвет: 145\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75637,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) клеИть\n2) углублЁнный\n3) принЯтый\n4) озлОбить\n5) сорИт",
    "answer": "245",
    "explanation": "Решение:\n1) клеИть - неверно (клЕить);\n2) углублЁнный - верно;\n3) принЯтый - неверно (прИнятый);\n4) озлОбить - верно;\n5) сорИт - верно.\n\n\r\nОтвет: 245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75660,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) отзЫв (о книге) \n2) локтЯ \n3) кремЕнь\n4) дОсуха\n5) срЕдства",
    "answer": "345",
    "explanation": "Решение:\n1) отзЫв (о книге) - неверно (Отзыв о книге);\n2) локтЯ - неверно (лОктя);\n3) кремЕнь - верно;\n4) дОсуха - верно;\n5) срЕдства - верно.\n\n\r\nОтвет: 345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 76741,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) ногтЕй\n2) кремЕнь\n3) нОвостей\n4) туфлЯ\n5) приручЁнный",
    "answer": "125",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 125\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77713,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) дождАлась\n2) надЕлят\n3) одна тУфля\n4) дОверху\n5) прИбыв",
    "answer": "34",
    "explanation": "Решение:\n1) дождАлась - неверно (дождалАсь)\n2) надЕлят - неверно (наделЯт)\n3) одна тУфля - верно\n4) дОверху - верно\n5) прИбыв - неверно (прибЫв)\n\n\r\nОтвет: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77714,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) принЯтый\n2) красИвее\n3) черпАть\n4) свЁкла\n5) кранЫ",
    "answer": "24",
    "explanation": "Решение:\n1) принЯтый - неверно (прИнятый)\n2) красИвее - верно\n3) черпАть - неверно (чЕрпать)\n4) свЁкла - верно\n5) кранЫ - неверно (крАны)\n\n\r\nОтвет: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77715,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) вЕрна\n2) газопровОд\n3) воссоздалА\n4) средствА\n5) щЁлкать",
    "answer": "235",
    "explanation": "Решение:\n1) вЕрна - неверно (вернА)\n2) газопровОд - верно\n3) воссоздалА - верно\n4) средствА - неверно (срЕдства)\n5) щЁлкать - верно\n\n\r\nОтвет: 235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77716,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) центнЕр \n2) мозАичный \n3) закУпорив\n4) углУбить\n5) дешевИзна",
    "answer": "35",
    "explanation": "Решение:\n1) центнЕр - неверно (цЕнтнер)\n2) мозАичный - неверно (мозаИчный)\n3) закУпорив - верно\n4) углУбить - неверно (углубИть)\n5) дешевИзна - верно\n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77717,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) закУпорить\n2) запЁртый (дом)\n3) бантЫ\n4) знАчимый\n5) лОктей",
    "answer": "14",
    "explanation": "Решение:\n1) закУпорить - верно\n2) запЁртый (дом) - неверно (зАпертый)\n3) бантЫ - неверно (бАнты)\n4) знАчимый - верно\n5) лОктей - неверно (локтЕй)\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77718,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) обнЯлась \n2) знАчимость\n3) пОручни \n4) кОрысть \n5) углублЕнный",
    "answer": "235",
    "explanation": "Решение:\n1) обнЯлась - неверно (обнялАсь)\n2) знАчимость - верно\n3) пОручни - верно\n4) кОрысть - неверно (корЫсть)\n5) углублЕнный - верно\n\n\r\nОтвет: 235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77719,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) совралА\n2) тортЫ\n3) прозорлИва \n4) красивЕе\n5) довезЁнный",
    "answer": "135",
    "explanation": "Решение:\n1) совралА - верно\n2) тортЫ - неверно (тОрты)\n3) прозорлИва - верно\n4) красивЕе - неверно (красИвее)\n5) довезЁнный - верно\n\n\r\nОтвет: 135\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77720,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) взЯлась \n2) тамОжня \n3) кОрмящий \n4) сверлИт \n5) новостЕй",
    "answer": "245",
    "explanation": "Решение:\n1) взЯлась - неверно (взялАсь)\n2) тамОжня - верно\n3) кОрмящий - неверно (кормЯщий)\n4) сверлИт - верно\n5) новостЕй - верно\n\n\r\nОтвет: 245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77721,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) катАлог \n2) запЕртый (дом)\n3) кашлянУть \n4) вручАт \n5) звонИт",
    "answer": "45",
    "explanation": "Решение:\n1) катАлог - неверно (каталОг)\n2) запЕртый (дом) - неверно (зАпертый)\n3) кашлянУть - неверно (кАшлянуть)\n4) вручАт - верно\n5) звонИт - верно\n\n\r\nОтвет: 45\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77722,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) ногтЕй\n2) Отдав \n3) понЯвший\n4) навралА\n5) довЕзенный",
    "answer": "134",
    "explanation": "Решение:\n1) ногтЕй - верно\n2) Отдав - неверно (отдАв)\n3) понЯвший - верно\n4) навралА - верно\n5) довЕзенный - неверно (довезЁнный)\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77723,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) прИданое \n2) рвалА\n3) нАчав \n4) кУхонный \n5) клЕить",
    "answer": "245",
    "explanation": "Решение:\n1) прИданое - неверно (придАное)\n2) рвалА - верно\n3) нАчав - неверно (начАв)\n4) кУхонный - верно\n5) клЕить - верно\n\n\r\nОтвет: 245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77724,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) нанЯвшийся \n2) повтОрят \n3) крЕмень \n4) для нОгтей \n5) придАное",
    "answer": "15",
    "explanation": "Решение:\n1) нанЯвшийся - верно;\n2) повтОрят - неверно (повторЯт);\n3) крЕмень - неверно (кремЕнь);\n4) для нОгтей - неверно (ногтЕй);\n5) придАное - верно.\n\n\r\nОтвет: 15\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77725,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) ненАдолго \n2) низведЁнный \n3) создАв \n4) дОнизу \n5) некрОлог",
    "answer": "234",
    "explanation": "Решение:\n1) ненАдолго - неверно (ненадОлго);\n2) низведЁнный - верно;\n3) создАв - верно;\n4) дОнизу - верно;\n5) некрОлог - неверно (некролОг).\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77726,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) у ногтЕй \n2) углУбленный \n3) бухгАлтеров \n4) начАтый \n5) жалюзИ",
    "answer": "135",
    "explanation": "Решение:\n1) у ногтЕй - верно;\n2) углУбленный - неверно (углублЁнный);\n3) бухгАлтеров - верно;\n4) начАтый - неверно (нАчатый);\n5) жалюзИ - верно.\n\n\r\nОтвет: 135\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77727,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) дефИс \n2) слИвовый \n3) нАчавшись \n4) диспансЕр \n5) пломбИровать",
    "answer": "124",
    "explanation": "Решение:\n1) дефИс - верно;\n2) слИвовый - верно;\n3) нАчавшись - неверно (начАвшись);\n4) диспансЕр - верно;\n5) пломбИровать - неверно (пломбировАть).\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77728,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) зАсветло \n2) нАживший \n3) грАжданство \n4) защемИт \n5) понЯв",
    "answer": "145",
    "explanation": "Решение:\n1) зАсветло - верно;\n2) нАживший - неверно (нажИвший);\n3) грАжданство - неверно (граждАнство);\n4) защемИт - верно;\n5) понЯв - верно.\n\n\r\nОтвет: 145\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77729,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) прозорлИва \n2) сосредоточЕние\n3) соврАла \n4) нет крЕмня \n5) налИвший",
    "answer": "15",
    "explanation": "Решение:\n1) прозорлИва - верно;\n2) сосредоточЕние - неверно (сосредотОчение);\n3) соврАла - неверно (совралА);\n4) нет крЕмня - неверно (нет кремнЯ);\n5) налИвший - верно.\n\n\r\nОтвет: 15\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77730,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) облИлась \n2) сорИт \n3) Отзыв (о книге)\n4) озлобИть \n5) жИлось",
    "answer": "23",
    "explanation": "Решение:\n1) облИлась - неверно (облилАсь);\n2) сорИт - верно;\n3) Отзыв (о книге) - верно;\n4) озлобИть - неверно (озлОбить);\n5) жИлось - неверно (жилОсь).\n\n\r\nОтвет: 23\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77731,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) ободрИть \n2) убралА \n3) нАживший \n4) новостЕй \n5) квАртал",
    "answer": "124",
    "explanation": "Решение:\n1) ободрИть - верно;\n2) убралА - верно;\n3) нАживший - неверно (нажИвший);\n4) новостЕй - верно;\n5) квАртал - неверно (квартАл).\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77732,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) водопрОвод \n2) повторЁнный \n3) отзЫв (посла из страны)\n4) отрОчество \n5) красИвейший",
    "answer": "235",
    "explanation": "Решение:\n1) водопрОвод - неверно (водопровОд);\n2) повторЁнный - верно;\n3) отзЫв (посла из страны) - верно;\n4) отрОчество - неверно (Отрочество);\n5) красИвейший - верно.\n\n\r\nОтвет: 235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77733,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) (бедные) сирОты\n2) Иксы\n3) кашлянУть\n4) сорвалА\n5) звонИшь",
    "answer": "1245",
    "explanation": "Решение:\n1) (бедные) сирОты - верно;\n2) Иксы - верно;\n3) кашлянУть - неверно (кАшлянуть);\n4) сорвалА - верно;\n5) звонИшь - верно.\n\n\r\nОтвет: 1245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77734,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) запломбировАть\n2) окружАт\n3) лгАла\n4) снятА\n5) тАможня",
    "answer": "124",
    "explanation": "Решение:\n1) запломбировАть - верно;\n2) окружАт - верно;\n3) лгАла - неверно (лгалА);\n4) снятА - верно;\n5) тАможня - неверно (тамОжня).\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77735,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) щемИт\n2) пОдняв\n3) цЕпочка\n4) зАтемно\n5) опОшлить",
    "answer": "145",
    "explanation": "Решение:\n1) щемИт - верно;\n2) пОдняв - неверно (поднЯв);\n3) цЕпочка - неверно (цепОчка);\n4) зАтемно - верно;\n5) опОшлить - верно.\n\n\r\nОтвет: 145\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77736,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) вероисповедАние\n2) засвЕтло\n3) кремЕнь\n4) каталОг\n5) без ногтЯ",
    "answer": "34",
    "explanation": "Решение:\n1) вероисповедАние - неверно (вероисповЕдание)\n2) засвЕтло - неверно (зАсветло)\n3) кремЕнь - верно\n4) каталОг - верно\n5) без ногтЯ - неверно (нОгтя)\n\n\r\nОтвет: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77737,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) согнУтый\n2) мЕстностей\n3) жАлюзи\n4) сОрит\n5) столЯр",
    "answer": "25",
    "explanation": "Решение:\n1) согнУтый - неверно (сОгнутый)\n2) мЕстностей - верно\n3) жАлюзи - неверно (жалюзИ)\n4) сОрит - неверно (сорИт)\n5) столЯр - верно\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77738,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) нАчал\n2) накрЕнятся\n3) озлОбить\n4) аэропОрты\n5) засЕленный",
    "answer": "134",
    "explanation": "Решение:\n1) нАчал - верно\n2) накрЕнятся - неверно (накренЯтся)\n3) озлОбить - верно\n4) аэропОрты - верно\n5) засЕленный - неверно (заселЁнный)\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77739,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) сОзыв\n2) защемИт\n3) вовремЯ\n4) прирУченный\n5) понЯв",
    "answer": "25",
    "explanation": "Решение:\n1) сОзыв - неверно (созЫв)\n2) защемИт - верно\n3) вовремЯ - неверно (вОвремя)\n4) прирУченный - неверно (приручЁнный)\n5) понЯв - верно\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 81494,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) взялАсь\n2) новостЕй\n3) тамОжня\n4) принЯть\n5) засЕленный",
    "answer": "1234",
    "explanation": "Решение:\n1) взялАсь - верно\n2) новостЕй - верно\n3) тамОжня - верно\n4) принЯть - верно\n5) засЕленный - неверно (заселЁнный)\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82028,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) шАрфы\n2) облегчИт\n3) снятА\n4) нАживший\n5) оптОвый",
    "answer": "1235",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 1235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82029,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) облЕгчит\n2) газопровОд\n3) добрАлась\n4) сливОвый\n5) придАное",
    "answer": "25",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82030,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) нАчал\n2) озлОбить\n3) накрЕнится\n4) засел&Euml;нный\n5) аэропОрты",
    "answer": "1245",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 1245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82031,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) послалА\n2) намЕрение\n3) ненадОлго\n4) жалюзИ\n5) шофЕр",
    "answer": "2345",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 2345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82032,
    "text": "Укажите варианты ответов, в которых ВЕРНО выделена буква, обозначающая ударный гласный звук. Запишите номера ответов.\n\n\r\n1) столЯр\n2) жАлюзи\n3) накренИться\n4) мЕстностей\n5) сОгнутый",
    "answer": "1345",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 1345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  }
]
};