export const tasks = {
  24: [
  {
    "id": 78923,
    "text": "Какие из перечисленных утверждений являются верными? Укажите номера ответов.\n\n\r\n1) Предложение 2 поясняет, раскрывает содержание предложения 1.\n2) В предложениях 5-7 представлено повествование.\n3) В предложении 13 содержится указание на причину того, о чём говорится в предложении 12.\n4) В предложениях 31, 32 содержится описание.\n5) Предложение 40 противопоставлено по содержанию предложению 39.",
    "answer": "14",
    "explanation": "Решение:\n1) Верное утверждение (да, раскрывается &ldquo;сладостная наружность&rdquo; Банькевича);\n2) Неверное утверждение (представлено описание);\n3) Неверное утверждение (предложение 13 указывает на следствие того, о чем говорится в предложении 12);\n4) Верное утверждение (да, это описание);\n5) Неверное утверждение (противопоставления нет).\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78926,
    "text": "Какие из перечисленных утверждений являются ошибочными? Укажите номера ответов.\n\n\r\n1) Предложение 4 указывает на причину того, о чём говорится в предложениях 2 и 3.\n2) В предложениях 16, 17 представлено повествование с элементами описания.\n3) В предложениях 43, 44 представлено рассуждение.\n4) В предложениях 65-72 представлено повествование.\n5) Предложение 78 содержит вывод из предложения 77.",
    "answer": "345",
    "explanation": "Решение:\n1) Верное утверждение (да, указана причина хорошего настроения Ковалёвых);\n2) Верное утверждение (да, это повествование с элементами описания);\n3) Неверное утверждение (представлено повествование);\n4) Неверное утверждение (представлено рассуждение);\n5) Неверное утверждение (предложения связаны причинно-следственными отношениями).\n\n\r\nОтвет: 345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78927,
    "text": "Какие из перечисленных утверждений являются верными? Укажите номера ответов.\n\n\r\n1) Предложение 4 указывает на следствие из того, о чём говорится в предложении 3.\n2) Предложение 17 конкретизирует , иллюстрирует содержание предложения 16.\n3) В предложениях 20, 21 представлено описание.\n4) В предложениях 22-26 представлено рассуждение.\n5) В предложениях 36-40 представлено повествование.",
    "answer": "24",
    "explanation": "Решение:\n1) Неверное утверждение (предложение 4 поясняет, раскрывает смысл предложения 3);\n2) Верное утверждение (да, об этом можно судить по наличию вводного слова &ldquo;например&rdquo;);\n3) Неверное утверждение (представлено рассуждение);\n4) Верное утверждение (да, это рассуждение);\n5) Неверное утверждение (представлено рассуждение).\n\n\r\nОтвет: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78928,
    "text": "Какие из перечисленных утверждений являются верными? Укажите номера ответов.\n\n\r\n1) В предложениях 5, 6 представлено повествование.\n2) В предложении 10 содержится ответ на вопрос, поставленный в предложении 9.\n3) В предложении 17 содержится описание.\n4) Предложения 23-26 содержат рассуждение.\n5) Предложения 27 и 28 противопоставлены по содержанию.",
    "answer": "234",
    "explanation": "Решение:\n1) Неверное утверждение (представлено рассуждение);\n2) Верное утверждение (действительно, предложение 10 отвечает на вопрос из предложения 9);\n3) Верное утверждение (есть элементы описания);\n4) Верное утверждение (есть рассуждение);\n5) Неверное утверждение (нет противопоставления).\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78929,
    "text": "Какие из перечисленных утверждений являются верными? Укажите номера ответов.\n\n\r\n1) В предложениях 7, 8 содержится описание.\n2) В предложениях 17-21 представлено рассуждение.\n3) В предложениях 22-26 представлено повествование.\n4) В предложениях 34-36 представлено повествование.\n5) В предложении 53 указана причина того, о чём говорится в предложении 52.",
    "answer": "124",
    "explanation": "Решение:\n1) Верное утверждение (описывается внешность студента);\n2) Верное утверждение (это действительно рассуждение);\n3) Неверное утверждение (представлено рассуждение);\n4) Верное утверждение (действительно, это повествование);\n5) Неверное утверждение (предложение 53 является следствием того, о чем говорится в предложении 52).\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78930,
    "text": "Какие из перечисленных утверждений являются ошибочными? Укажите номера ответов.\n\n\r\n1) Предложение 2 поясняет, раскрывает смысл предложения 1.\n2) В предложениях 5-7 представлено повествование.\n3) В предложении 9 содержатся элементы описания.\n4) В предложениях 10-13 содержится рассуждение.\n5) Предложение 18 содержит указание на причину того, о чём говорится в предложении 17.",
    "answer": "25",
    "explanation": "Решение:\n1) Верное утверждение (предложение 2 поясняет смысл предложения 1);\n2) Неверное утверждение (представлено рассуждение);\n3) Верное утверждение (действительно, есть элементы описания);\n4) Верное утверждение (это рассуждение);\n5) Неверное утверждение (нет причинно-следственных отношений).\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78931,
    "text": "Какие из перечисленных утверждений являются верными? Укажите номера ответов.\n\n\r\n1) В предложениях 1, 2 содержится рассуждение.\n2) В предложениях 6-10 содержатся элементы описания.\nЗ) Предложение 18 поясняет, раскрывает содержание предложения 17.\n4) В предложениях 22, 23 представлено рассуждение.\n5) В предложениях 27, 28 представлено повествование.",
    "answer": "123",
    "explanation": "Решение:\n1) Верное утверждение (предложения содержат рассуждения о том, почему путешествие по тайге однообразно);\n2) Верное утверждение (предложения описывают препятствия в лесу);\n3) Верное утверждение (предложение 18 раскрывает, как устроен человеческий мозг);\n4) Неверное утверждение (представлено повествование);\n5) Неверное утверждение (представлено рассуждение).\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 81518,
    "text": "Какие из перечисленных утверждений являются верными? Укажите номера ответов.\n\n\r\n1) Предложение 5 указывает на причину того, о чём говорится в предложении 4.\n2) Предложения 6, 7 противопоставлены по содержанию.\n3) В предложении 15 содержится элемент описания.\n4) В предложениях 17, 18 представлено повествование.\n5) В предложении 19 содержится рассуждение.",
    "answer": "35",
    "explanation": "Решение:\n1) Неверное утверждение (предложения не связаны причинно-следственными отношениями).\n2) Неверное утверждение (нет противопоставления).\n3) Верное утверждение (есть элементы описания: &ldquo;древние пологие холмы&rdquo;, &ldquo;золотые российские дубравы&rdquo;).\n4) Неверное утверждение (представлено рассуждение).\n5) Верное утверждение (действительно, содержится рассуждение). \n\n\r\nОтвет: 35\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  }
]
};