export const tasks = {
  15: [
  {
    "id": 77822,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется Н.\n\n\r\nВокруг были только нечище(1)ые тротуары. И вдруг показался единстве(2)ый извозчик в кафтане, подпояса(3)ом обрывками вылинявшей вожжи, в рыжей овчи(4)ой шапке.",
    "answer": "1",
    "explanation": "Решение:\n(1) нечищеНые - отглаг. прилаг., несов. вид, нет приставок и зависимых слов.\n(2) единствеННый - единство + -ЕНН-.\n(3) подпоясаННом - сов. вид, есть зависимое слово (чем? обрывками).\n(4) овчиННой - овчина + -Н-. \n\n\r\nОтвет: 1\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77823,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nМысли в голове у Турбина сбились в бесформе(1)ую кучу, и некоторое время он соверше(2)о бессмысле(3)о смотрел туда, где исчез побритый полковник. Потом, в тиши(4)е, ком постепе(5)о размотался.",
    "answer": "1235",
    "explanation": "Решение:\n(1) бесформеННую - форма + -ЕНН-.\n(2) совершеННо - от &ldquo;совершеННый&rdquo;.\n(3) бессмыслеННо - от &ldquo;бессмыслеННый&rdquo;.\n(4) тишиНе - суффикс -ИН-.\n(5) постепеННо - от &ldquo;постепеННый&rdquo;.\n\n\r\nОтвет: 1235\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77824,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nНа письме(1)ом столе отца Антон увидел книгу, посвяще(2)ую морю. На её обложке была нарисова(3)а бегущая по волнам шхуна, и не испыта(4)ое ранее волнение охватило мальчика.",
    "answer": "124",
    "explanation": "Решение:\n(1) письмеННом - письмо + -ЕНН-.\n(2) посвящеННую - сов.вид, есть зависимое слово (чему? морю).\n(3) нарисоваНа - кр. прич. с одной Н.\n(4) испытаННое - сов.вид, есть зависимое слово (когда? ранее).\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77825,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nДевушка была рассея(1)ой, но увере(2)о отвечала на неожида(3)ые вопросы преподавателя и заслуже(4)о получила отметку «отлично».",
    "answer": "1234",
    "explanation": "Решение:\n1) рассеяННой - отглагольное прилагательное с переносным значением (=невнимательная), изначально бывшее причастием, поэтому две Н сохраняются;\n2) увереННо - от &ldquo;увереННый&rdquo;;\n3) неожидаННый - необходимо запомнить;\n4) заслужеННо - от \"заслужеННый\".\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77826,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется Н.\n\n\r\nНа разрисова(1)ых райскими цветами тарелках с чёрной широкой каймой лежали тонкими ломтиками нареза(2)ая сёмга, маринова(3)ые угри. На тяжёлой доске - кусок сыра со слезой, и в серебря(4)ой кадушке, обложе(5)ой снегом, - икра.",
    "answer": "4",
    "explanation": "Решение:\n(1) разрисоваННых - сов.вид, есть зависимое слово (чем? цветами).\n(2) нарезаННая - сов.вид, есть приставка НА-.\n(3) мариноваННые - есть суффикс -ОВА-, поэтому НН.\n(4) серебряНой - суффикс -ЯН-.\n(5) обложеННой - сов.вид, есть зависимое слово (чем? снегом).\n\n\r\nОтвет: 4\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77827,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nПоставьте получе(1)ую смесь в утеплё(2)ое место и оставьте бродить на трое суток. Готовый квас перелейте в стекля(3)ую или глиня(4)ую тару и храните в холодильнике.",
    "answer": "123",
    "explanation": "Решение:\n(1) ПолучеННую - от глагола сов.вида &ldquo;получить&rdquo;.\n(2) УтеплёННое - от глагола сов.вида &ldquo;утеплить&rdquo;.\n(3) СтекляННую - исключение.\n(4) ГлиняНую - суффикс -ЯН-.\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77829,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nДобавьте лимо(1)ый сок и доведите смесь до состояния однородности. Разложите перемеше(2)ую массу в порцио(3)ые формочки и запеките. Через некоторое время пудинг можно считать приготовле(4)ым!",
    "answer": "1234",
    "explanation": "Решение:\n(1) ЛимоННый - лимон + -Н-.\n(2) ПеремешеННую - перемесить + -ЕНН-.\n(3) ПорциоННые - порция + -ОНН-.\n(4) ПриготовлеННым - приготовить + -ЕНН-.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77830,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется Н.\n\n\r\nМоре, плещущееся внизу, волны, с беше(1)ой силой бьющиеся о прибрежные скалы, усея(2)ый звёздами купол неба — всё было величестве(3)о и торжестве(4)о.",
    "answer": "1",
    "explanation": "Решение:\n(1) бешеНой - необходимо запомнить.\n(2) усеяННый - от глаг. сов. вида, есть зависимое слово (чем? звёздами).\n(3) величествеННо - от &ldquo;величествеННый&rdquo;.\n4) торжествеННо - от &ldquo;торжествеННый&rdquo;.\n\n\r\nОтвет: 1\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77831,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется Н.\n\n\r\nНе вынимая из формы, полейте пампушки смесью, приготовле(1)ой заранее: растительное масло, рубле(2)ый укроп, выдавле(3)ый через пресс зубчик чеснока, щепотка соли, щепотка молотого перца. Одновреме(4)о с этим вы помещаете в кастрюлю кури(5)ое мясо и варите бульон.",
    "answer": "25",
    "explanation": "Решение:\n1) ПриготовлеННой - приготовить + -ЕНН-;\n2) РублеНый - от глагола несов. вида &ldquo;рубить&rdquo;;\n3) ВыдавлеННый - от глагола сов. вида &ldquo;выдавить&rdquo;;\n4) ОдновремеННо - от &ldquo;одновремеННый&rdquo;;\n5) КуриНое - суффикс -ИН-.\n\n\r\nОтвет: 25\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77832,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nХрупкий точё(1)ый силуэт изображё(2)ой на карти(3)е девушки особе(4)о выделяется на фо(5)е белё(6)ой стены.",
    "answer": "24",
    "explanation": "Решение:\n1) точёНый - от глагола несов. вида;\n2) изображёННой - от глагола сов. вида;\n3) картиНе - одна Н в корне;\n4) особеННо - от \"особеННый\";\n5) фоНе - одна Н в корне;\n6) белёНой - от глагола несов. вида.\n\n\r\nОтвет: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77833,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется Н.\n\n\r\nОсе(1)ий лес поражает таинстве(2)остью и очарованием: вот видна розовая шляпка подоси(3)овика, журавли(4)ые стаи величаво плывут в бездо(5)ом пронзительно-си(6)ем небе.",
    "answer": "346",
    "explanation": "Решение:\n1) осеННий - осень + -Н-;\n2) таинствеННостью - таинство + -ЕНН-;\n3) подосиНовика - в корне &ldquo;осин&rdquo;;\n4) журавлиНые - суффикс -ИН-;\n5) бездоННом - дно + -ОНН-;\n6) сиНем - в корне &ldquo;син&rdquo;.\n\n\r\nОтвет: 346\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77834,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nМедле(1)о и увере(2)о рассветало, и над садами казё(3)ых дач над утопта(4)ым и выбитым шоссе вставал и расходился туман.",
    "answer": "1234",
    "explanation": "Решение:\n1) медлеННо - от &ldquo;медлеННый&rdquo;;\n2) увереННо - от &ldquo;увереННый&rdquo;; \n3) казёННых - необходимо запомнить; \n4) утоптаННым - от глагола сов. вида.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77835,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется Н.\n\n\r\nУчё(1)ыми зафиксирова(2)ы негативные последствия курения: нарушение кровообращения в результате суже(3)ия сосудов, атеросклероз, инсульт, инфаркт, эндокри(4)ые нарушения, ослабление имму(5)ой системы, преждевреме(6)ое изнашивание организма.",
    "answer": "123",
    "explanation": "Решение:\n1) учеНыми - от глагола &ldquo;учить&rdquo; (несов. вид);\n2) зафиксироваНы - кр. прич. с одной Н; \n3) сужеНия - существит. с -Н-;\n4) эндокриННые - основа на Н + -Н-; \n5) иммуННой - основа на Н + -Н-;\n6) преждевремеННое - суффикс -ЕНН-.\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77836,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется Н.\n\n\r\nУстановле(1)о, что Христофор Колумб, рождё(2)ый в 1451 году в Генуэзской республике, впервые путешествовал по морю в 14 лет. Своё величайшее открытие - открытие Америки - путешестве(3)ик совершил осенью 1492 года. Тогда и сам он не предполагал, что найде(4)ые им земли - это часть неизвестного ра(5)ее континента.",
    "answer": "15",
    "explanation": "Решение:\n1) установлеНо - краткое причастие с одной Н;\n2) рождеННый - от глагола совершенного вида;\n3) путешествеННик - суффикс -ЕННИК-;\n4) найдеННые - от глагола совершенного вида;\n5) раНее - сравнительная степень наречия &ldquo;раНо&rdquo;, пишется одна Н.\n\n\r\nОтвет: 15\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77837,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется Н.\n\n\r\nНа Дмитрии были чёрные кожа(1)ые штаны и домотка(2)ая рубаха, а также тиснё(3)ый серебря(4)ыми нитями рюкзак через плечо.",
    "answer": "124",
    "explanation": "Решение:\n1) кожаНые - суффикс -АН-;\n2) домоткаНая - от глагола &ldquo;ткать&rdquo;;\n3) тиснёННый - есть зависимое слово (чем? нитями); \n4) серебряНыми - суффикс -ЯН-.\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77838,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nАмериго Веспуччи постепе(1)о были составле(2)ы подробные карты обнаруже(3)ых Колумбом берегов и доказа(4)о открытие нового материка. Созда(5)ыми картами долгое время пользовались многие путешестве(6)ики.",
    "answer": "1356",
    "explanation": "Решение:\n1) постепеННо - от &ldquo;постепеННый&rdquo;;\n2) составлеНы - краткое причастие с одной Н;\n3) обнаружеННых - от глагола совершенного вида;\n4) доказаНо - краткое причастие с одной Н;\n5) создаННыми - от глагола совершенного вида;\n6) путешествеННики - суффикс -ЕННИК-.\n\n\r\nОтвет: 1356\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77839,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nМаленькая кухо(1)ая лампочка отбрасывала пучок света на разрисова(2)ую бумагу, и Днепр был виден на ней разветвлё(3)ым, сухим и си(4)им деревом.",
    "answer": "123",
    "explanation": "Решение:\n1) кухоННая - кухня + -ОНН-;\n2) разрисоваННую - от глагола совершенного вида;\n3) разветвлеННым - от глагола совершенного вида;\n4) сиНим - в корне.\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77840,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nПо да(1)ым учё(2)ых, заболевания людей, проживающих в экологически неблагополучных районах, прежде всего связа(3)ы с низким качеством воды. Однако ситуация с водными ресурсами в стране постоя(4)о улучшается.",
    "answer": "14",
    "explanation": "Решение:\n1) даННым - от глагола совершенного вида;\n2) учеНых - от глагола несовершенного вида; \n3) связаНы - краткое причастие с одной Н;\n4) постояННо - от &ldquo;постояННый&rdquo;.\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77841,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется Н.\n\n\r\nГлаза путешестве(1)ика были окруже(2)ы сеткой морщин, но при этом у него были удивительно ясные, дли(3)ые, давно не стриже(4)ые волосы, аккуратно забра(5)ые в пучок.",
    "answer": "2",
    "explanation": "Решение:\n1) путешествеННики - суффикс -ЕННИК-;\n2) окружеНы - краткое причастие с одной Н;\n3) длиННые - длина + -Н-;\n4) стрижеННые - есть зависимое слово (как? давно не);\n5) забраННые - от глагола совершенного вида.\n\n\r\nОтвет: 2\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77842,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется Н.\n\n\r\nПромышле(1)ые предприятия, которые сконцентрирова(2)ы в мегаполисах, отравляют стоками близлежащие районы и даже отдалё(3)ые области. Загрязнё(4)ая вода проникает глубоко в грунт и делает непригодными подземные источники. Не меньший урон экологии наносит и сельскохозяйстве(5)ое производство.",
    "answer": "2",
    "explanation": "Решение:\n1) промышлеННые - промысел + -ЕНН-;\n2) сконцентрироваНы - краткое причастие с одной Н;\n3) отдалеННые - от глагола совершенного вида;\n4) загрязнеННая - от глагола совершенного вида;\n5) сельскохозяйствеННое - хозяйство + -ЕНН-.\n\n\r\nОтвет: 2\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77843,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nНекоторые карти(1)ы художника А. К. Саврасова были небольшого размера; написа(2)ые им в течение одного-двух часов, они отмече(3)ы очарованием вдохнове(4)ых импровизаций.",
    "answer": "24",
    "explanation": "Решение:\n(1) картиНы - одна Н в корне.\n(2) написаННые - от глагола сов. вида.\n(3) отмечеНы - кр. прич. с одной Н.\n(4) вдохновеННых - от глагола сов. вида.\n\n\r\nОтвет: 24\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77844,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется Н.\n\n\r\nНа переднем плане картины на фоне фигур ряже(1)ых с маза(2)ыми сажей лицами ярко выделе(3)а девушка в белоснежном платье с плетё(4)ой корзиной в руках.",
    "answer": "134",
    "explanation": "Решение:\n(1) ряжеНых - от глагола несов. вида.\n(2) мазаННыми - есть зависимое слово (чем? сажей).\n(3) выделеНа - кр. прич. с одной Н.\n(4) плетёНой - от глагола несов. вида.\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77845,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nОдновреме(1)ые усилия Михаила Семёновича и меха(2)ика дали стра(3)ые результаты. Соверше(4)о рабочие ещё накану(5)е три маши(6)ы утром не могли двинуться с места.",
    "answer": "134",
    "explanation": "Решение:\n(1) одновремеННые - время + -ЕНН-.\n(2) мехаНика - в корне.\n(3) страННые - стран + -Н-.\n(4) совершеННо - от &ldquo;совершеННый&rdquo;.\n(5) накануНе - необходимо запомнить.\n(6) машиНы - в корне.\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77846,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется Н.\n\n\r\nКогда над городом начал расходиться утре(1)ий туман, винтовка и пулемёты, развинче(2)ые и разлома(3)ые, были разброса(4)ы  в тайниках чердака.",
    "answer": "4",
    "explanation": "Решение:\n(1) утреННий - утро + -ЕНН-.\n(2) развинчеННые - от глагола сов. вида.\n(3) разломаННые - от глагола сов. вида.\n(4) разбросаНы - кр. прич. с одной Н.\n\n\r\nОтвет: 4\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77847,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nРазрозне(1)ые, разбитые части несчастных офицеров и юнкеров, броше(2)ые штабными прохвостами, встретятся с прекрасно вооружё(3)ыми и превышающими их в двадцать раз числе(4)остью войсками.",
    "answer": "1234",
    "explanation": "Решение:\n(1) разрознеННые - от глагола сов. вида.\n(2) брошеННые - есть зависимое слово (кем? прохвостами).\n(3) вооружеННыми - есть зависимое слово (как? прекрасно).\n(4) числеННостью - число + -ЕНН-.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 81505,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nНа пустыре были броше(1)ы остатки реквизита: разбитые глиня(2)ые кувшины, жестя(3)ые банки, как будто высуше(4)ые букеты.",
    "answer": "4",
    "explanation": "Решение:\n(1) брошеНы - кр. прич. с одной Н.\n(2) глиняНые -суффикс -ЯН-.\n(3) жестяНые - суффикс -ЯН-.\n(4) высушеННые - от глагола сов. вида &ldquo;высушить&rdquo;, поэтому НН.\n\n\r\nОтвет: 4\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 82044,
    "text": "Укажите цифру(-ы), на месте которой(-ых) пишется НН.\n\n\r\nДо наших дней в архивах сохранились счета, предъявле(1)ые художнику за доставле(2)ые ему масля(3)ые краски.",
    "answer": "12",
    "explanation": "Решение:\nЗдесь будет решение.\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  }
]
};