export const tasks = {
  18: [
  {
    "id": 203,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры,на месте которых в предложениях должны стоять запятые.\n\n\r\nТогда (1) быть может (2) нас спасут\nИрония и жалость к людям,\nКоторым мы простим их суд,\nА сами судьями не будем.\n\n\r\nНо (3) ты (4) наверно (5) не продашь\nИ не отвергнешь (6) друг весенний (7)\nТрудолюбивый опыт наш\nВ пылу повальных отречений.\n\n\r\n(Д. С. Самойлов)",
    "answer": "124567",
    "explanation": "Решение:\nТогда, (1) быть может, (2) нас спасут\nИрония и жалость к людям,\nКоторым мы простим их суд,\nА сами судьями не будем.\n\n\r\nНо (3) ты, (4) наверно, (5) не продашь\nИ не отвергнешь, (6) друг весенний, (7)\nТрудолюбивый опыт наш\nВ пылу повальных отречений.\nЗапятые 1 и 2, 4 и 5 выделяют вводные. Запятые 6 и 7 выделяют обращение.\n\n\r\nОтвет: 124567\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 676,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nПройдите (1) вы (2) гости (3) по улице старой,\nПо новым домам, по колхозным амбарам.\nПо скотным дворам, по усадьбе пройдёте,\nНаверно (4) вы (5) песню тогда нам споёте.\n\n\r\n(А. Т. Твардовский)",
    "answer": "234",
    "explanation": "Решение:\nЦифра 1 - запятая не нужна, так как &ldquo;вы&rdquo; не является обращением;\nЦифры 2 и 3 - запятые ставятся при обращении;\nЦифра 4 - запятая ставится при вводном слове, которое выражает неуверенность;\nЦифра 5 - запятая не нужна, так как &ldquo;вы&rdquo; не является обращением.\n\n\r\nОтвет: 234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 773,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nДар напрасный (1) дар случайный (2)\nЖизнь (3) зачем (4) ты (5) мне дана? \nИль зачем судьбою тайной (6)\nТы (7) на казнь осуждена?\n\n\r\n(А. С. Пушкин)",
    "answer": "123",
    "explanation": "Решение:\nЦифры 1, 2 и 3 - запятые ставятся при обращениях;\nЦифры 4, 5, 6 и 7 - запятые не нужны, так как &ldquo;ты&rdquo; не является обращением.\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1760,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nНаедине с тобою (1) брат (2)\nХотел бы я побыть:\nНа свете мало (3) говорят (4)\nМне остаётся жить!\nПоедешь скоро ты домой:\nСмотри ж... Да что? моей судьбой,\nСказать (5) по правде (6) очень\nНикто не озабочен.\n\n\r\nОтца и мать мою (7) едва ль\nЗастанешь ты в живых...\nПризнаться (8) право (9) было б жаль\nМне опечалить их...\n\n\r\n(М. Ю. Лермонтов)",
    "answer": "1234689",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при обращении;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое указывает на источник сообщения;\nЦифра 5 - запятая не ставится, так как &ldquo;сказать по правде&rdquo; - единое вводное выражение;\nЦифра 6 - запятая ставится при едином вводном выражении &ldquo;сказать по правде&rdquo;, которое показывает способ оформления мыслей;\nЦифра 7 - запятая не ставится, так как &ldquo;едва ль&rdquo; - частица;\nЦифры 8 и 9 - запятые ставятся при вводном слове, которое показывает способ оформления мыслей.\n\n\r\nОтвет: 1234689\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1785,
    "text": "Расставьте знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nНизкий дом с голубыми ставнями (1)\nНе забыть мне тебя никогда, —\nСлишком были такими недавними\nОтзвучавшие в сумрак года...\nВосхищаться (2) уж (3) я не умею\nИ пропасть не хотел бы в глуши,\nНо (4) наверно (5) навеки имею (6)\nНежность (7) грустную русской души.\n\n\r\n(С. Есенин)",
    "answer": "145",
    "explanation": "Решение:\nЦифра 1 - запятая ставится при распространенном обращении;\nЦифры 2 и 3 - запятые не ставятся, так как &ldquo;уж&rdquo; - наречие;\nЦифры 4 и 5 - запятые ставятся при вводном слове, которое выражает неуверенность;\nЦифры 6 и 7 - запятые не ставятся, так как &ldquo;нежность&rdquo; - это не обращение, а дополнение (имею что? нежность).\n\n\r\nОтвет: 145\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1809,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nТанцуй (1) Равель (2) свой исполинский (3) танец,\nТанцуй (4) Равель! Не унывай (5) испанец!\nВращай (6) История (7) литые жернова,\nБудь мельничихой в грозный час прибоя!\nО болеро (8) священный танец боя!\n\n\r\n(Н. А. Заболоцкий)",
    "answer": "1245678",
    "explanation": "Решение:\nЦифры 1, 2, 4, 5, 6 и 7 - запятые ставятся при обращениях;\nЦифра 3 - запятая не ставится, так как &ldquo;танец&rdquo; - это не обращение, а дополнение;\nЦифра 8 - запятая ставится при обращении.\n\n\r\nОтвет: 1245678\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1862,
    "text": "Расставьте знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\n«Скажи-ка (1) дядя (2) ведь (3) не даром\nМосква, спалённая пожаром,\nФранцузу отдана?\nВедь (4) были ж схватки боевые,\nДа (5) говорят (6) ещё какие!\nНедаром помнит вся (7) Россия (8)\nПро день Бородина!»\n\n\r\n(М. Ю. Лермонтов)",
    "answer": "1256",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при обращении;\nЦифры 3 и 4 - запятые не ставятся, так как &ldquo;недаром&rdquo; и &ldquo;ведь&rdquo; не являются вводными словами;\nЦифры 5 и 6 - запятые ставятся при вводное слово, которое указывает на источник информации;\nЦифры 7 и 8 - запятые не ставятся, так как &ldquo;Россия&rdquo; - это не обращение, а подлежащее.\n\n\r\nОтвет: 1256\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1886,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nК сожалению (1) эффективных практических мер по уничтожению космического мусора на орбитах на настоящем уровне технического развития человечества не существует, между тем (2) в ряду других рассматривается (3) например (4) проект спутника, который будет искать обломки и испарять их мощным лазерным лучом.",
    "answer": "134",
    "explanation": "Решение:\nЦифра 1 - запятая ставится при вводном слове, которое показывает эмоциональную окраску;\nЦифра 2 - запятая не нужна, так как &ldquo;между тем&rdquo; не является вводным словом;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое показывает способ оформления мыслей.\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 1978,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nМне вас не жаль (1) неверные друзья (2)\nВенки пиров и чаши круговые —\nМне вас не жаль (3) изменницы (4) младые, —\nЗадумчивый, забав чуждаюсь я.\nНо где же вы (5) минуты умиленья,\nМладых надежд, сердечной тишины?\nГде (6) прежний жар и слёзы вдохновенья?\nПридите вновь (7) года моей весны!\n\n\r\n(А. С. Пушкин)",
    "answer": "12357",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при распространенном обращении;\nЦифра 3 - запятая ставится при распространенном обращении;\nЦифра 4 - запятая не ставится, так как &ldquo;изменниц младые&rdquo; - целостное обращение;\nЦифра 5 - запятая ставится при распространенном обращении;\nЦифра 6- запятая не ставится, так как &ldquo;жар&rdquo; и &ldquo;слезы&rdquo; - это однородные подлежащие;\nЦифра 7 - запятая ставится при распространенном обращении.\n\n\r\nОтвет: 12357\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2004,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nМногим теперь (1) быть может (2) покажется странным, что ещё каких-нибудь сто лет назад в России не было ни одного доступного народу музея, если не считать Эрмитажа. Несправедливо было бы (3) однако (4) утверждать, что в то время в России не было вовсе любителей искусства.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове (можно заменить на &ldquo;наверное&rdquo;);\nЦифры 3 и 4 - запятые ставятся при вводном слове (нельзя заменить на &ldquo;но&rdquo; без потери смысла, поэтому в данном предложении не является союзом).\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2028,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nНазвание «Коломна» (1) по мнению некоторых исследователей (2) восходит к финскому слову. До прихода славян на данной территории жили финские племена, они-то (3) вероятно (4) и оставили это название.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводной конструкции, указывающей на источник информации;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое показывает оценку достоверности.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2052,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\n«Свет (1) мой (2) зеркальце! скажи\nДа всю правду доложи:\nЯ ль на свете всех милее,\nВсех румяней и белее?»\nИ ей зеркальце в ответ:\n«Ты (3) конечно (4) спору нет;\nТы (5) царица (6) всех милее,\nВсех румяней и белее».\n\n\r\n(А. С. Пушкин)",
    "answer": "23456",
    "explanation": "Решение:\n\nЗапятые на местах 2, 5, 6 отделяют обращения, а запятые на 3 и 4 отделяют вводное слово\n\n\r\nОтвет: 23456\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2114,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nСуществует (1) как известно (2) довольно много звёзд, спутники которых обладают незначительной массой и (3) следовательно (4) очень малой светимостью.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводной конструкции, указывающей на источник информации;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое показывает способ оформления мыслей.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2139,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nМы входим в зал.\nСияющие люстры (1)\nОт напряженья (2)\nКажется (3) дрожат!\nЗвенит хрусталь\nИ действует на чувства,\nМы входим в зал\nБез всякого искусства,\nА здесь искусством (4)\nВидно (5) дорожат.\n\n\r\n(Н. М. Рубцов)",
    "answer": "2345",
    "explanation": "Решение:\nЦифра 1 - запятая не ставится, так как &ldquo;люстры&rdquo; - это не обращение, а подлежащее;\nЦифры 2 и 3 - запятые ставятся при вводном слове, которое показывает оценку достоверности;\nЦифры 4 и 5 - запятые ставятся при вводном слове, которое показывает оценку достоверности.\n\n\r\nОтвет: 2345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2198,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nВодителю троллейбуса (1) к счастью (2) удалось (3) всё-таки (4) накинуть на провод соскользнувшую дугу, и пассажиры облегчённо вздохнули.",
    "answer": "12",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове, которое показывает эмоциональную окраску;\nЦифры 3 и 4 - запятые не ставятся, так как &ldquo;все-таки&rdquo; не является вводным словом.\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2223,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nМежду русским и английским языками (1) конечно (2) имеется существенная разница, обусловленная историческим развитием народов и другими объективными причинами. Поэтому (3) многие созвучные русскому языку английские слова и выражения (4) зачастую (5) несут совершенно иную, порой неожиданную смысловую нагрузку.",
    "answer": "12",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове, которое выражает уверенность;\nЦифра 3 - запятая не ставится, так как &ldquo;поэтому&rdquo; не является вводным словом;\nЦифры 4 и 5 - запятые не ставятся, так как &ldquo;зачастую&rdquo; не является вводным словом.\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2333,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nНа полевой дороге мне попались навстречу две деревенские девушки, которые шли (1) должно быть (2) издалека. Они о чём-то болтали, смеялись (3) однако (4) тотчас замолкли, увидев меня.",
    "answer": "123",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове, которое показывает оценку достоверности;\nЦифра 3 - запятая ставится перед союзом (можно заменить на &ldquo;но&rdquo; без потери смысла);\nЦифра 4 - запятая не ставится, так как &ldquo;однако&rdquo; в данном предложении является союзом, а не вводным словом.\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2358,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nНо знаю я, что лживо, а что свято, —\nЯ это понял (1) всё-таки (2) давно.\nМой путь один, всего один (3) ребята, —\nМне выбора (4) по счастью (5) не дано.\n\n\r\n(В. С. Высоцкий)",
    "answer": "345",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые не ставятся, так как &ldquo;все-таки&rdquo; не является вводным словом;\nЦифра 3 - запятая ставится при обращении;\nЦифры 4 и 5 - запятые ставятся при вводном слове, которое показывает эмоциональную окраску.\n\n\r\nОтвет: 345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2421,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nВот — пустили сплетню,\nтешат душу ею.\nАлександр Сергеич (1)\nда не слушайте ж (2) вы (3) их!\nМожет (4) я один\n(5) действительно (6) жалею,\nчто сегодня\nнету вас в живых.\n\n\r\n(В. В. Маяковский)",
    "answer": "14",
    "explanation": "Решение:\nЦифра 1 - запятая ставится при обращении;\nЦифры 2 и 3 - запятые не ставятся, так как &ldquo;вы&rdquo; не является обращением;\nЦифра 4 - запятая ставится при вводном слове, которое выражает неуверенность;\nЦифры 5 и 6 - запятые не ставятся, так как &ldquo;действительно&rdquo; не является вводным словом (можно заменить на &ldquo;на самом деле&rdquo;).\n\n\r\nОтвет: 14\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2446,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nИюльский вечер был замечательный, он (1) словно (2) набросил тонкую полупрозрачную ткань на всё. И краски дня (3) казалось (4) слегка поблёкли: облака медленно теряли отблески, речная гладь побледнела.",
    "answer": "34",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые не ставятся, так как &ldquo;словно&rdquo; не является вводным словом;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое показывает степень неуверенности.\n\n\r\nОтвет: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2481,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nКто б ни был (1) ты (2) печальный мой (3) сосед (4)\nЛюблю тебя, как друга юных лет,\nТебя (5) товарищ (6) мой случайный (7)\nХотя судьбы коварною игрой\nНавеки мы разлучены с тобой\nСтеной теперь — а после тайной.\n\n\r\n(М. Ю. Лермонтов)",
    "answer": "2457",
    "explanation": "Решение:\nЦифра 1 - запятая не ставится, так как &ldquo;ты&rdquo; не является обращением;\nЦифры 2 и 4 - запятые ставятся при распространенном обращении;\nЦифра 3 - запятая не ставится, так как &ldquo;печальный мой сосед&rdquo; - это целостное обращение;\nЦифры 5 и 7 - запятые ставятся при распространенном обращении;\nЦифра 6 - запятая не ставится, так как &ldquo;товарищ мой случайный&rdquo; - это целостное обращение.\n\n\r\nОтвет: 2457\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2568,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nДаниил Чёрный (1) по мнению искусствоведов (2) был живописцем первой величины. Самая большая его заслуга (3) однако (4) в том, что он увидел одарённость Андрея Рублёва и повлиял на развитие индивидуальной манеры этого величайшего художника.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводной конструкции, которая указывает на источник сообщения;\nЦифры 3 и 4 - запятые ставятся при вводном слове (нельзя заменить на &ldquo;но&rdquo; без потери смысла, поэтому в данном предложении не является союзом).\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 2618,
    "text": "Расставьте все знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nЯ (1) признаться (2) не слишком люблю осину с её бледно-лиловым стволом и серо-зелёной металлической листвой. Осина бывает хороша только в ветреный летний день, когда каждый лист её (3) как будто (4) хочет сорваться и умчаться вдаль.",
    "answer": "12",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове, которое показывает способ оформления мыслей;\nЦифры 3 и 4 - запятые не ставятся, так как &ldquo;как будто&rdquo; не является вводным словом.\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3290,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nВстречи с искусством живописи дарят радость открытия (1) исключительно (2) внимательному и терпеливому зрителю. Посещение художественного музея (3) например (4) требует от нас способности и готовности воспринимать и переживать увиденное.",
    "answer": "34",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые не ставятся, так как &ldquo;исключительно&rdquo; не является вводным словом;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое показывает способ оформления мыслей.\n\n\r\nОтвет: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3296,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nНа улице нас кольцом окружили собаки и ни малейшего желания (1) кажется (2) не имели признавать в нас знакомых. Их воинственное настроение было (3) видно (4) каждому прохожему.",
    "answer": "12",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове, которое показывает степень неуверенности;\nЦифры 3 и 4 - запятые не ставятся, так как &ldquo;видно&rdquo; в этом предложении является глаголом (было видно).\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3298,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nНекоторых современников возмущало употребление А. С. Пушкиным простонародных слов в таких контекстах, где (1) по мнению критиков (2) нужно было употребить слова «высокие». Однако (3) Пушкин решительно отказывался от понятия «низкая материя».",
    "answer": "12",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове, которое указывает на источник сообщения.\nЦифра 3 - запятая не ставится при союзе (можно заменить на &ldquo;но&rdquo; без потери смысла).\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3300,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nСледует признать, что мы живём в мире, где человек не застрахован от опасностей. В настоящее время (1) однако (2) накоплен большой опыт в предотвращении последствий катастроф. В Мексике (3) например (4) землетрясения обходятся почти без жертв, потому что с населением постоянно проводятся занятия.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове (нельзя заменить на &ldquo;но&rdquo; без потери смысла, поэтому в данном предложении не является союзом);\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое показывает способ оформления мыслей.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3304,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nПочти в каждом зале музея вы (1) наверняка (2) увидите статуи. В скульптуре каждая сторона фигуры (3) без сомнения (4) имеет своё особенное выражение, которое нужно уловить, вглядываясь в творение со всех сторон.",
    "answer": "34",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые не нужны, так как &ldquo;наверняка&rdquo; не является вводным словом;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое выражает уверенность.\n\n\r\nОтвет: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3315,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nСегодня в литературе (1) по мнению критиков (2) резко меняется тип писателя и тип читателя. Воспитательная миссия литературы (3) по-видимому (4) уходит в прошлое.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове, которое указывает на источник сообщения;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое показывает оценку достоверности.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 3355,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nРоман М. Ю. Лермонтова (1) по мнению учёных (2) проникнут единством мысли, и потому его нельзя читать не в том порядке, в каком расположил его сам автор: иначе вы прочитаете две превосходные (3) на мой взгляд (4) повести и несколько не менее превосходных рассказов, но романа знать не будете.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове, которое указывает на источник сообщения;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое указывает на источник сообщения.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 20814,
    "text": "Расставьте недостающие знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\n             Фамусов\nВедь экая шалунья ты (1) девчонка.\nНе мог придумать (2) я, что это за беда!\nТо флейта слышится, то будто фортепьяно;\nДля Софьи слишком было б рано?\n             Лиза\nНет (3) сударь (4) я... лишь невзначай...\n\n\r\n(А. С. Грибоедов)",
    "answer": "134",
    "explanation": "Решение:\nЦифра 1 - запятая ставится при обращении;\nЦифра 2 - запятая не ставится, так как &ldquo;я&rdquo; не является обращением;\nЦифры 3 и 4 - запятые ставятся при обращении.\n\n\r\nОтвет: 134\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37126,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nНикнут (1) шелковые травы,\nПахнет (2) смолистой сосной.\nОй вы (3) луга и дубравы (4)\nЯ одурманен весной.\nСыпь ты (5) черёмуха (6) снегом,\nПойте вы (7) птахи (8) в лесу.\nПо полю зыбистым бегом\nПеной я цвет разнесу.\n\n\r\n(С. А. Есенин)",
    "answer": "345678",
    "explanation": "Решение:\nЦифра 1 - запятая не ставится, так как &ldquo;травы&rdquo; - это не обращение, а подлежащее;\nЦифра 2 - запятая не ставится, так как &ldquo;сосной&rdquo; - это не обращение, а дополнение (пахнет чем? сосной);\nЦифры 3, 4, 5, 6, 7 и 8 - запятые ставятся при обращении.\n\n\r\nОтвет: 345678\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37261,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nПрощай (1) немытая (2) Россия (3)\nСтрана рабов, страна господ,\nИ (4) вы (5) мундиры голубые,\nИ (6) ты (7) им преданный народ.",
    "answer": "1357",
    "explanation": "Решение:\nЦифры 1, 3, 5 и 7 - запятые ставятся при обращениях;\nЦифра 2 - запятая не нужна, так как &ldquo;немытая Россия&rdquo; - это целостное обращение;\nЦифры 4 и 6 - запятые не нужны, так как &ldquo;вы&rdquo; и &ldquo;ты&rdquo; не являются обращениями.\n\n\r\nОтвет: 1357\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37267,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nБил с правотой уверенной, весомой,\nи, взмокший, раскрасневшийся, весёлый, \nон крикнул мне: «Добавь и (1) ты (2) малыш»\n\n\r\nНе помню, сколько их, галдевших, било. \nБыть может (3) сто (4) быть может (5) больше было, \nно я, мальчишка, плакал от стыда. \nИ если (6) сотня, воя оголтело, \nкого-то бьёт, — пусть даже и за дело! — \nсто первым я не буду никогда!\n\n\r\n(Е. А. Евтушенко)",
    "answer": "2345",
    "explanation": "Решение:\nЦифра 1 - запятая не ставится, так как &ldquo;ты&rdquo; не является обращением;\nЦифра 2 - запятая ставится при обращении;\nЦифры 3, 4 и 5 - запятые ставятся при вводном слове (можно заменить на &ldquo;наверное&rdquo;);\nЦифра 6 - запятая не ставится, так как &ldquo;сотня&rdquo; - это не обращение, а подлежащее.\n\n\r\nОтвет: 2345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37321,
    "text": "Расставьте все знаки препинания: укажите цифры, на месте которых должны стоять запятые.\n\n\r\nК удивлению (1) всех присутствующих (2) прибавился испуг. В эту минуту каждый (3) наверное (4) вспомнил родной дом и своих близких.",
    "answer": "34",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые не ставятся, так как можно задать вопрос от главной конструкции: испуг прибавился к чему? к удивлению всех присутствующих;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое выражает неуверенность.\n\n\r\nОтвет: 34 / 43\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37345,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nЛистья на деревьях не шелохнутся, в жаркий летний день они (1) будто (2) сквозят изумрудами, так что видно кружева прожилок. Лишь отдельные листочки вдруг качнутся (3) по-видимому (4) от движения внезапно вспорхнувшей с ветки птицы.",
    "answer": "34",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые не ставятся, так как &ldquo;будто&rdquo; не является вводным словом;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое показывает оценку достоверности.\n\n\r\nОтвет: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37361,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nТретьяковская галерея (1) как известно (2) называется по имени Павла Михайловича Третьякова — купца, своё богатство употребившего на пользу общества. Увлечённый живописью, он положил начало (3) поистине (4) замечательному собранию картин.",
    "answer": "12",
    "explanation": "Решение:\nТретьяковская галерея, (1) как известно, (2) названа в честь Павла Михайловича Третьякова — купца, употребившего своё богатство на пользу общества. Увлечённый живописью, он положил начало (3) поистине (4) замечательному собранию картин.\nЗапятые 1) и 2) выделяют вводное предложение.\n\n\r\nОтвет: 12 / 21\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37440,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nСреди поэтов Серебряного века А. А. Блок занимает (1) несомненно (2) особое положение. Он не повторяет чужих тем, но черпает содержание своих стихов (3) исключительно (4) из глубины своей души.",
    "answer": "12",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове, которое выражает уверенность, показывает оценку достоверности;\nЦифры 3 и 4 - запятые не ставятся, так как &ldquo;исключительно&rdquo; не является вводным словом.\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37492,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nИ. С. Соколов-Микитов, повидавший немало далёких краёв, всегда бережно (1) по мнению литературоведов (2) хранил воспоминания о родной Cмоленщине, и (3) быть может (4) эта особенность сообщает его рассказам и очеркам задушевную, доверительную интонацию, которая так располагает к нему читателя.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводной конструкции, которая указывает на источник сообщения;\nЦифры 3 и 4 - запятые ставятся при вводном слове (можно заменить на &ldquo;наверное&rdquo;).\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37493,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nНаиболее полно (1) по мнению критиков (2) гончаровская норма жизни раскрылась (3) разумеется (4) в тех главах романа «Обломов», где описывается жизнь главного героя в доме Пшеницыной на Выборгской стороне.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводной конструкции, которая указывает на источник сообщения;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое выражает степень уверенности.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37494,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nПоздней осенью или зимой на улицах городов (1) как известно (2) появляются стайки то мелодично щебечущих, то резко кричащих птиц. Вот (З) видимо (4) за этот крик и получили птицы своё имя - свиристели, ведь глагол \"свиристеть\" означает \"резко свистеть, кричать\".",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове, которое указывает на источник сообщения;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое показывает оценку достоверности.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37578,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nМать-земля родная наша (1)\nВ дни беды и в дни побед\nНет (2) тебя (3) светлей и краше\nИ желанней сердцу нет.\nПомышляя о солдатской\nНепредсказанной судьбе,\nДаже лечь в могиле братской\nЛучше (4) кажется (5) в тебе.\n(А. Т. Твардовский)",
    "answer": "145",
    "explanation": "Решение:\nЦифра 1 - запятая ставится при обращении;\nЦифры 2 и 3 - запятые не нужны, так как &ldquo;тебя&rdquo; - это не обращение;\nЦифры 4 и 5 - запятые ставятся при вводном слове, которое показывает оценку достоверности.\n\n\r\nОтвет: 145\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37579,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nПлакал (1) может (2) быть (3) о сыне,\nО жене, о чём ином,\nО себе, что знал: отныне\nПлакать некому о нём.\nДолжен был солдат и в горе\nЗакусить и отдохнуть,\nПотому (4) друзья (5) что вскоре\nЖдал его далёкий путь.\n(А. Т. Твардовский)",
    "answer": "1345",
    "explanation": "Решение:\nЦифры 1 и 3 - запятые ставятся при вводном слове, которое выражает неуверенность;\nЦифра 2 - запятая не нужна, так как &ldquo;может быть&rdquo; - это вводное слово;\nЦифры 4 и 5 - запятые ставятся при обращении.\n\n\r\nОтвет: 1345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37580,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nАх (1) война (2) что ж ты сделала, подлая:\nстали тихими наши дворы,\nнаши мальчики (3) головы подняли\nповзрослели они до поры,\nна пороге едва помаячили\nи ушли, за солдатом - солдат...\nДо свидания (4) мальчики!\nМальчики (5)\nпостарайтесь вернуться назад.\n(Б. Ш. Окуджава)",
    "answer": "1245",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при обращении;\nЦифры 3 - запятая не нужна, так как это не обращение, а подлежащее;\nЦифры 4 и 5 - запятые ставятся при обращениях.\n\n\r\nОтвет: 1245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 37581,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, в которых в предложениях должны стоять запятые.\n\n\r\nВ прошлом многим был (1) конечно (2) хорошо известен дом Аксаковых, где всё дышало творчеством, семейным счастьем и довольством. Друзьям семьи, многочисленным гостям (З) вероятно (4) не раз доводилось отдыхать в этом доме душой и телом от житейских дрязг и треволнений.",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове, которое выражает уверенность;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое показывает оценку достоверности.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 55418,
    "text": "Расставьте знаки препинания: укажите цифру(-ы), на месте которой(-ых) в предложениях должна(-ы) стоять запятая(-ые).\n\n\r\nЗанимаясь литературным творчеством, В. И. Даль главным делом своей жизни считал (1) исключительно (2) создание «Словаря живого великорусского языка». Первое слово для этой книги (3) по воспоминаниям современников (4) он записал в 18 лет.",
    "answer": "34",
    "explanation": "Решение:\nЗанимаясь литературным творчеством, В. И. Даль главным делом своей жизни считал (1) исключительно (2) создание «Словаря живого великорусского языка». Первое слово для этой книги, (3) по воспоминаниям современников, (4) он записал в 18 лет.\nЗапятые 3) и 4) выделяют вводное словосочетание.\n\n\r\nОтвет: 34 / 43\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 56055,
    "text": "Расставьте все недостающие знаки препинания: укажите цифру(-ы), на месте которой(-ых) в предложениях должна(-ы) стоять запятая(-ые).\n\n\r\nМилые берёзовые (1) чащи!\nТы (2) земля! И вы (3) равнин пески!\nПеред этим сонмом уходящих\nЯ не в силах скрыть своей тоски.\n\n\r\n(С. А. Есенин)",
    "answer": "23",
    "explanation": "Решение:\nМилые берёзовые (1) чащи!\nТы, (2) земля! И вы, (3) равнин пески!\nПеред этим сонмом уходящих\nЯ не в силах скрыть своей тоски.\n1) Запятая не нужна, потому что обращением является весь оборот «милые берёзовые чащи»;\n2) Запятая выделяет обращение «земля»;\n3) Запятая выделяет обращение «равнин пески».\n\n\r\nОтвет: 23\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 58618,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nНаедине с тобою (1) брат (2) \nХотел бы я побыть:\nНа свете мало (3) говорят (4) \nМне остаётся жить! \nПоедешь скоро ты домой: \nСмотри ж... Да что? моей судьбой (5) \nСказать по правде (6) очень \nНикто не озабочен.\n\n\r\n(М. Ю. Лермонтов)",
    "answer": "123456",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при обращении;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое указывает на источник сообщения;\nЦифры 5 и 6 - запятые ставятся при едином вводном выражении, которое показывает способ оформления мыслей.\n\n\r\nОтвет: 123456\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 58645,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nМорфемика (1) как известно (2) представляет собой важный раздел науки о языке. Бесспорно (3) морфемика может прийти на помощь в трудных случаях правописания слова. Однако (4) немногие обращаются за помощью к строению слова.",
    "answer": "123",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове, которое указывает на источник сообщения;\nЦифра 3 - запятая ставится при вводном слове, которое выражает уверенность, показывает оценку достоверности;\nЦифра 4 - запятая не нужна, так как в данном предложении не является вводным словом (можно заменить на &ldquo;но&rdquo; без потери смысла).\n\n\r\nОтвет: 123\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 62960,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nЭтот человек (1) кажется (2) очень уставшим. Он (3) видимо (4) сегодня (5) много работал и (6) по-моему (7) сейчас заснёт.",
    "answer": "3467",
    "explanation": "Решение:\n«Кажется» в данном случае выступает в роли сказуемого и не является вводным словом (следовательно, нет условий для обособления); основа предложения - «человек кажется уставшим». Запятые в цифрах 1 и 2 не ставятся.\n«Видимо» - вводное слово, относящееся к категории «неуверенность», выделяется запятыми в цифрах 3 и 4.\n«По-моему» - вводная конструкция, относящаяся к категории «источник сообщения», выделяется запятыми в цифрах 6 и 7.\nЗапятая в цифре 5 не ставится, так как нет условий («сегодня» - наречие, никогда не выступает в роли вводного слова).\n\n\r\nОтвет: 3467\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 64529,
    "text": "Расставьте недостающие знаки препинания: укажите цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nМосковскому Художественному театру суждено было сыграть (1) поистине (2) историческую роль в судьбе отечественной культуры. Именно в этом театре плодотворно работал гениальный режиссёр К. С. Станиславский – создатель (3) по признанию критиков (4) одной из самых авторитетных во всём мире театральных систем.",
    "answer": "34",
    "explanation": "Решение:\nПоистине - лжевводное слово.\nПо признанию критиков - вводная конструкция.\n\n\r\nОтвет: 34\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66503,
    "text": "Расставьте все недостающие знаки препинания: укажите все цифры, на месте которых в предложениях должны стоять запятые.\n\n\r\nВот санки остановились у крыльца, и большой бурый медведь показался на пороге.\n— Добро пожаловать (1) гости! — сказал он грубым голосом.\nА из-за медведя осторожно выглядывала остренькая рыжая мордочка.\n— Здравствуйте (2) миленькая девочка! — сказала лисичка.\n— Входите, входите, пожалуйста. Ой (3) мои бедненькие (4) как вы озябли!\nА у нас тепло-тепло. Входите (5) мои (6) золотые!",
    "answer": "12345",
    "explanation": "Решение:\nВот санки остановились у крыльца, и большой бурый медведь показался на пороге.\n— Добро пожаловать, (1) гости! — сказал он грубым голосом.\nА из-за медведя осторожно выглядывала остренькая рыжая мордочка.\n— Здравствуйте, (2) миленькая девочка! — сказала лисичка.\n— Входите, входите, пожалуйста. Ой, (3) мои бедненькие, (4) как вы озябли!\nА у нас тепло-тепло. Входите, (5) мои (6) золотые!\nЗапятые под номерами 1, 2, 3, 4, 5 выделяют обращения.\n\n\r\nОтвет: 12345 ИЛИ любая другая последовательность этих цифр.\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66682,
    "text": "Расставьте недостающие знаки препинания: укажите цифру(-ы), на месте которой(-ых) в предложениях должна(-ы) стоять запятая(-ые).\n\n\r\nВ лесу (1) к радости (2) мы сорвали несколько гроздей схваченной морозом рябины. Это была (3) пожалуй (4) последняя память о лете, об осени.",
    "answer": "1234",
    "explanation": "Решение:\nВ лесу, (1) к радости, (2) мы сорвали несколько гроздей схваченной морозом рябины. Это была, (3) пожалуй, (4) последняя память о лете, об осени.\n1) 2) 3) 4) запятые при вводных словах.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66752,
    "text": "Расставьте недостающие знаки препинания: укажите цифру(-ы), на месте которой(-ых) в предложениях должна(-ы) стоять запятая(-ые).\n\n\r\nЯ (1) помнится (2) видел однажды вечером на берегу моря большую белую чайку. О ней я вспомнил, слушая Якова: он пел, поднимаемый, как бодрый пловец волнами, нашим молчаливым, страстным участием; песнь (3) как будто (4) росла, разливалась.",
    "answer": "12",
    "explanation": "Решение:\nЯ, (1) помнится, (2) видел однажды вечером на берегу моря большую белую чайку. О ней я вспомнил, слушая Якова: он пел, поднимаемый, как бодрый пловец волнами, нашим молчаливым, страстным участием; песнь (3) как будто (4) росла, разливалась.\n1) 2) запятые при вводном слове.\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66779,
    "text": "Расставьте недостающие знаки препинания: укажите цифру(-ы), на месте которой(-ых) в предложениях должна(-ы) стоять запятая(-ые).\n\n\r\nКакое (1) однако (2) разнообразие форм, цветов, размеров у живых богатств Чёрного моря! У скумбрии (3) например (4) прямое и гладкое, как веретено, тело, и окрашено оно нежнейшими тонами: от светло-голубого до тёмно-синего.",
    "answer": "1234",
    "explanation": "Решение:\nКакое, (1) однако, (2) разнообразие форм, цветов, размеров у живых богатств Чёрного моря! У скумбрии, (3) например, (4) прямое и гладкое, как веретено, тело, и окрашено оно нежнейшими тонами: от светло-голубого до тёмно-синего.\n1) 2) 3) 4) запятые при вводных словах.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66806,
    "text": "Расставьте все недостающие знаки препинания: укажите цифру(-ы), на месте которой(-ых) в предложениях должна(-ы) стоять запятая(-ые).\n\n\r\nСреди писателей конца XX века (1) именно (2) В. М. Шукшин вновь обратился к народной теме. Люди, которые сохранили народные «корни» (3) по мнению писателя (4) тянутся к духовному началу, заложенному в народном сознании.",
    "answer": "34",
    "explanation": "Решение:\nСреди писателей конца XX века (1) именно (2) В. М. Шукшин вновь обратился к народной теме. Люди, которые сохранили народные «корни», (3) по мнению писателя, (4) тянутся к духовному началу, заложенному в народном сознании.\nЗапятые под номерами 3 и 4 выделяют вводное словосочетание.\n\n\r\n\r\nОтвет: 34 / 43\n\n\r\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 66915,
    "text": "Расставьте знаки препинания. Укажите цифру(-ы), на месте которой(-ых) в предложениях должна(-ы) стоять запятая(-ые).\n\n\r\nВ Коломне той вы (1) верно(2) не бывали.\nВы в Петербург езжали по делам –\nИль, ежели за делом приезжали,\nТо (3) вероятно(4) не селились там&hellip;\nЛитовский замок (5) впрочем (6) вы видали –\nЯ говорю без оскорбленья вам, –\nО (7) нет (8) вы не сидели в заключеньи,\nНи – даже за долги в известном отделеньи.\n\n\r\n(А. А. Григорьев)",
    "answer": "1234568",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые ставятся при вводном слове, которое показывает оценку достоверности;\nЦифры 3 и 4 - запятые ставятся при вводном слове, которое показывает оценку достоверности;\nЦифры 5 и 6 - запятые ставятся при вводном слове, которое показывает способ оформления мыслей;\nЦифра 7 - запятая не ставится, так как частица &ldquo;о&rdquo; не отделяется от слова &ldquo;нет&rdquo;;\nЦифра 8 - запятая ставится, так как это междометие, которое выделяется интонационно.\n\n\r\nОтвет: 1234568\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 67000,
    "text": "Расставьте недостающие знаки препинания: укажите цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nКто ни был (1) ты (2) печальный мой (3) сосед (4) \nЛюблю тебя, как друга юных лет,\nТебя (5) товарищ мой случайный (6) \nХотя судьбы коварною игрой \nНавеки мы разлучены с тобой \nСтеной теперь, а после &minus; тайной.\n\n\r\n(М. Ю. Лермонтов)",
    "answer": "2456",
    "explanation": "Решение:\nЦифра 1 - запятая не ставится, так как &ldquo;ты&rdquo; не является обращением;\nЦифры 2 и 4 - запятые ставятся при распространенном обращении;\nЦифра 3 - запятая не ставится, так как &ldquo;печальный мой сосед&rdquo; - целостное обращение;\nЦифры 5 и 6 - запятые ставятся при распространенном обращении.\n\n\r\nОтвет: 2456\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 70705,
    "text": "Расставьте знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nЛёлька окончила музыкальную школу с четвёркой по специальности, но Анна Самойловна сказала: – Четвёрка – это ерунда. Техника (1) конечно (2) тебя подводит. Но (3) ты (4) Лёлька (5) музыкант настоящий. Ты (6) приходи ко мне ещё и, главное, играй.\n\n\r\n(По Н. С. Дашевской)",
    "answer": "1245",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые выделяют вводное слово &ldquo;конечно&rdquo; (выражает полную уверенность);\nцифры 4 и 5 - запятые выделяют обращение;\nцифры 3 и 6 - запятые не нужны, это не обращения.\n\n\r\nОтвет: 1245\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 73950,
    "text": "Укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nСтало быть (1) этот немец (2) теперь (3) выезжает. Значит (4) на четвёртом этаже остаётся (5) только (6) одна старухина квартира занятая.\n\n\r\n(По Ф. М. Достоевскому)",
    "answer": "14",
    "explanation": "Решение: \nЦифра 1 - запятая ставится при вводном слове, которое указывает на связь мыслей, связь между явлениями;\nЦифры 2 и 3 - запятые не нужны, так как \"теперь\" - это наречие; \nЦифра 4 - запятая ставится при вводном слове, которое указывает на связь мыслей;\nЦифры 5 и 6 - запятые не нужны, так как \"только\" - это наречие.\n\n\r\nОтвет: 14 / 41\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74949,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nПравда (1) ему уже сорок пять лет (2) но (3) он довольно приятной наружности и ещё (4) может (5) нравиться женщинам.",
    "answer": "12",
    "explanation": "Решение:\nЦифра 1 - запятая ставится при вводном слове, которое указывает на общий экспрессивный характер высказывания.\nЦифра 2 - запятая ставится перед союзом НО.\nЦифра 3 - запятая не нужна, так как продолжение главной части, обращения нет.\nЦифры 4 и 5 - запятые не нужны, так как в данном случае \"может\" - это не вводное слово, а часть сказуемого.\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74955,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\n— А я говорю - неловкий (1) неопытный (2) и (3) наверно (4) это был первый шаг!\n— Это (5) кажется (6) о недавнем убийстве старухи чиновницы (7) — вмешался (8) обращаясь к Зосимову (9) Петр Петрович.",
    "answer": "13456789",
    "explanation": "Решение:\nЦифра 1 - запятая между однородными определениями.\nЦифра 2 - запятая не нужна, так как союз И соединяет однородные члены предложения.\nЦифры 3 и 4 - запятые при вводном слове, которое указывает на степень уверенности, достоверности.\nЦифры 5 и 6 - запятые при вводном слове, которое указывает на степень достоверности.\nЦифра 7 - запятая перед словами автора.\nЦифры 8 и 9 - запятые при деепричастном обороте.\n\n\r\nОтвет: 13456789\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74956,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\n– Я (1) игемон (2) говорил о том, что рухнет храм старой веры и создастся новый храм истины. Сказал так, чтобы было понятнее. \n– Зачем же ты (3) бродяга (4) на базаре смущал народ, рассказывая про истину, о которой ты не имеешь представления? Что такое истина? \n– Истина прежде всего в том, что у тебя болит голова, и болит так сильно, что ты малодушно помышляешь о смерти. Ты не только не в силах говорить со мной, но тебе трудно даже глядеть на меня. И сейчас я невольно являюсь твоим палачом, что меня огорчает. Ты не можешь даже и думать о чем-нибудь и мечтаешь (5) только о том, чтобы пришла твоя собака, единственное (6) по-видимому (7) существо, к которому ты привязан.",
    "answer": "123467",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые при обращении.\nЦифра 3 и 4 - запятые при обращении.\nЦифра 5 - запятая не нужна, так как продолжается главная часть.\nЦифры 6 и 7 - запятые при вводном слове, которое указывает на степень достоверности.\n\n\r\nОтвет: 123467\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 74957,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых должны стоять запятые.\n\n\r\n- Я (1) вам (2) Алёна Ивановна (3) на днях (4) может быть (5) ещё одну вещь принесу. Как только (6) от приятеля ворочу...\n\n\r\n- Тогда (7) и будем говорить (8) батюшка.\n\n\r\n(По Ф. М. Достоевскому)",
    "answer": "23458",
    "explanation": "Решение:\nЦифра 1 - запятая не нужна, так как не обращение;\nЦифры 2 и 3 - запятые при обращении;\nЦифры 4 и 5 - запятые при вводном слове, которое указывает на степень уверенности;\nЦифра 6 - запятая не нужна, так как не вводное слово;\nЦифра 7 - запятая не нужна, так как не вводное слово;\nЦифра 8 - запятая при обращении.\n\n\r\nОтвет: 23458\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75651,
    "text": "Расставьте знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\n- Иван Ильич (1) вы где служите? - спросила Даша.\n- На Балтийском заводе, - ответил Телегин.\n- Рабочие (2) мне кажется (3) должны вас очень любить.\n- Вот не думал никогда об этом. Не должны (4) по-моему (5) любить. За что им меня любить? Я с ними (6) исключительно (7) строг. Хотя отношения хорошие (8) разумеется.\n(По А. Н. Толстому)",
    "answer": "123458",
    "explanation": "Решение:\nЦифра 1 - запятая ставится при обращении;\nЦифры 2 и 3 - запятые при вводном слове, указывающем на степень достоверности;\nЦифры 4 и 5 - запятые при вводном слове, указывающем на источник сообщения;\nЦифры 6 и 7 - запятые не нужны, так как &ldquo;исключительно&rdquo; - это наречие, а не вводное слово;\nЦифра 8 - запятая ставится при вводном слове, выражающем степень уверенности.\n\n\r\nОтвет: 123458\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 75674,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых должны стоять запятые.\n\n\r\nЯ (1) разумеется (2) мало поняла. Однако (3) Дуня объяснила мне, что Лужин - человек хотя и небольшого образования, но умный и (4) кажется (5) добрый. Ты знаешь характер сестры своей (6) Родя.\n\n\r\n(По Ф. М. Достоевскому)",
    "answer": "12456",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые при вводном слове, которое показывает оценку достоверности;\nЦифра 3 - запятая не нужна, так как \"однако\" в данном случае является союзом (=но);\nЦифры 4 и 5 - запятые при вводном слове, которое показывает оценку достоверности;\nЦифра 6 - запятая ставится при обращении.\n\n\r\nОтвет: 12456\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 76745,
    "text": "Расставьте знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\nВсе глядели ласково на затихшего мальчика, который (1) видимо (2) не привык к особенному вниманию, и (3) словно (4) приглашали его этими взглядами не робеть.\n– Впрочем (5) и начинать пора, а то щи застынут! – заметил Захарыч.\nВсе перекрестились и начали хлебать щи.\n– Ты что же не ешь (6) Максимка? Ешь (7) глупый! – говорил Лучкин, показывая на ложку.\n\n\r\n(По К. М. Станюковичу)",
    "answer": "12567",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые при вводном слове, выражающем степень уверенности;\nЦифры 3 и 4 - запятые не нужны, так как \"словно\" является частицей (=будто);\nЦифра 5 - запятая при вводном слове, которое указывает на последовательность изложения мыслей;\nЦифры 6 и 7 - запятые при обращении.\n\n\r\nОтвет: 12567\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 77097,
    "text": "Расставьте знаки препинания: укажите цифру(-ы), на месте которой(-ых) должна(-ы) стоять запятая(-ые).\n\n\r\n– Что ты (1) первосвященник! Кто (2) же (3) может услышать нас сейчас здесь? Оцеплен сад, оцеплен дворец, так что и мышь не проникнет ни в какую щель! Да не только мышь, не проникнет даже этот, как его... из города Кириафа. Кстати (4) ты знаешь такого (5) первосвященник? Да... если бы такой проник сюда, он горько пожалел бы себя, в этом ты мне (6) конечно (7) поверишь? Так знай же, что не будет тебе (8) первосвященник (9) отныне покоя!\n\n\r\n(По М. А. Булгакову)",
    "answer": "1456789",
    "explanation": "Решение:\nЦифра 1 - запятая ставится при обращении;\nЦифры 2 и 3 - запятые не нужны, так как &ldquo;же&rdquo; - это частица, а не вводное слово;\nЦифра 4 - запятая ставится при вводном слове, которое показывает способ оформления мыслей;\nЦифра 5 - запятая ставится при обращении;\nЦифры 6 и 7 - запятые ставятся при вводном слове, выражающем степень уверенности;\nЦифры 8 и 9 - запятые ставятся при обращении.\n\n\r\nОтвет: 1456789\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78162,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\n— Эй ты (1) немецкий шляпник!\n«Конечно (2) слишком приметная шляпа... К тому же (3) смешная (4) потому (5) и приметная...»\n\n\r\n(По Ф. М. Достоевскому)",
    "answer": "124",
    "explanation": "Решение:\nЦифра 1 - запятая при обращении;\nЦифра 2 - запятая при вводном слове, выражающем степень уверенности;\nЦифра 3 - запятая не нужна, так как не вводное слово;\nЦифра 4 - запятая ставится перед местоименным наречием &ldquo;потому&rdquo;;\nЦифра 5 - запятая не ставится, так как союз И не соединяет разные грамматические основы.\n\n\r\nОтвет: 124\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78163,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\n— Помню (1) батюшка (2) очень хорошо помню, что вы были.\n«Может (3) впрочем (4) она и всегда такая недоверчивая».\n— Пройдите (5) сюда.\n\n\r\n(По Ф. М. Достоевскому)",
    "answer": "1234",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые при обращении;\nЦифра 3 - запятая при вводном слове, выражающем степень достоверности;\nЦифра 4 - запятая при вводном слове, выражающем нерешительность, сомнение;\nЦифра 5 - запятая не нужна, так как не вводное слово и не обращение.\n\n\r\nОтвет: 1234\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78164,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\n- Много ль за часы-то (1) Алёна Ивановна? \n- А с пустяками (2) батюшка (3) ходишь. Они ничего (4) почитай (5) не стоят.\n\n\r\n(По Ф. М. Достоевскому)",
    "answer": "12345",
    "explanation": "Решение:\nЦифра 1 - запятая при обращении;\nЦифры 2 и 3 - запятые при обращении;\nЦифры 4 и 5 - запятые при вводном слове, выражающем степень уверенности.\n\n\r\nОтвет: 12345\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78165,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nДолжно быть (1) верхний ящик. Ключи она (2) стало быть (3) в правом кармане носит. И там один ключ (4) конечно (5) не от комода... Значит (6) есть ещё какая-нибудь шкатулка... Однако (7) всё это подло...\n\n\r\n(По Ф. М. Достоевскому)",
    "answer": "123456",
    "explanation": "Решение:\nЦифра 1 - запятая при вводном слове, выражающем степень уверенности;\nЦифры 2 и 3 - запятые при вводном слове, указывающем на следствие, заключение;\nЦифры 4 и 5 - запятые при вводном слове, выражающем степень уверенности;\nЦифра 6 - запятая при вводном слове, указывающем на следствие, заключение;\nЦифра 7 - запятая не нужна, так как здесь &ldquo;однако&rdquo; = &ldquo;но&rdquo;.\n\n\r\nОтвет: 123456\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78166,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\n- Наверное (1) фамилия не лошадиная, а какая-нибудь другая! \n- Истинно слово (2) ваше превосходительство (3) лошадиная... Это очень даже отлично помню.\n- Экий ты (4) братец (5) всё же беспамятный... Для меня теперь эта фамилия дороже (6) кажется (7) всего на свете. Замучился!\n\n\r\n(По А. П. Чехову)",
    "answer": "1234567",
    "explanation": "Решение:\nЦифра 1 - запятая при вводном слове, выражающем степень уверенности;\nЦифры 2 и 3 - запятые при обращении; \nЦифры 4 и 5 - запятые при обращении;\nЦифры 6 и 7 - запятые при вводном слове, указывающем на степень достоверности.\n\n\r\nОтвет: 1234567\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78167,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\nЦвет лица у Ильи Ильича не был ни румяный, ни смуглый, ни положительно бледный (1) может быть (2) потому, что Обломов как-то обрюзг не по летам... Вообще же тело его (3) казалось (4) слишком изнеженным для мужчины.\n\n\r\n(По И. А. Гончарову)",
    "answer": "12",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые при вводном слове, выражающем степень достоверности;\nЦифры 3 и 4 - запятые не нужны, так как здесь это глагол-сказуемое.\n\n\r\nОтвет: 12\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78168,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\n- А вы (1) я смотрю (2) всё дома одна сидите, сестрицы-то нет?\n- А вам какое до неё (3) батюшка (4) дело? \n- Я (5) просто так (6) спросил. Прощайте (7) Алёна Ивановна!\n\n\r\n(По Ф. М. Достоевскому)",
    "answer": "12347",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется вводное выражение, которое служит способом привлечения внимания собеседника; \nЦифры 3 и 4 - запятые при обращении; \nЦифры 5 и 6 - запятые не нужны, так как не вводное слово;\nЦифра 7 - запятая при обращении.\n\n\r\nОтвет: 12347\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78169,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых должны стоять запятые.\n\n\r\nБезусловно (1) это вздор, это нелепость! И (2) неужели (3) такой ужас мог прийти мне в голову? На какую грязь способно (4) однако (5) моё сердце!\n\n\r\n(По Ф. М. Достоевскому)",
    "answer": "145",
    "explanation": "Решение:\nЦифра 1 - запятая ставится при вводном слове, выражающем степень уверенности;\nЦифры 2 и 3 - запятые не нужны, так как это не вводное слово;\nЦифры 4 и 5 - запятыми обособляется вводное слово, указывающее на способ оформления мыслей. \n\n\r\nОтвет: 145\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78170,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\n— А осмелюсь ли (1) милостивый государь мой (2) обратиться к вам (3) с разговором приличным? Я (4) всегда (5) уважал образованность. Кроме того (6) состою титулярным советником. Позвольте узнать (7) служить изволили?\n\n\r\n(По Ф. М. Достоевскому)",
    "answer": "1267",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые при обращении;\nЦифра 3 - запятая не нужна, так как не вводное слово;\nЦифры 4 и 5 - запятые не нужны, так как не вводное слово;\nЦифра 6 - запятая при вводном слове, указывающем на порядок мыслей;\nЦифра 7 - запятая при вводном слове, которое служит способом привлечения внимания собеседника.\n\n\r\nОтвет: 1267\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78171,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\n— Студент (1) стало быть (2) или бывший студент! Я (3) именно так (4) и думал! Опыт (5) милостивый государь (6) неоднократный опыт!\n\n\r\n(По Ф. М. Достоевскому)",
    "answer": "1256",
    "explanation": "Решение:\nЦифры 1 и 2 - запятые при вводном слове, указывающем на следствие, вывод;\nЦифра 3 и 4 - запятые не нужны, так как не вводное слово;\nЦифры 5 и 6 - запятые при обращении. \n\n\r\nОтвет: 1256\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  },
  {
    "id": 78172,
    "text": "Расставьте знаки препинания: укажите все цифры, на месте которых в предложении должны стоять запятые.\n\n\r\n- Господа (1) пожалуйста (2) без личностей! - воскликнул Николай Петрович и приподнялся.\nПавел Петрович улыбнулся и, положив руку на плечо брату, заставил его снова сесть.\n- Не беспокойся, - промолвил он. - Я не позабудусь (3) именно (4) вследствие того чувства достоинства, над которым так жестоко трунит господин... господин доктор. Позвольте, - продолжал он, обращаясь снова к Базарову, - вы (5) может быть (6) думаете, что ваше учение новость? Напрасно (7) вы (8) это воображаете.\n\n\r\n(По И. С. Тургеневу)",
    "answer": "1256",
    "explanation": "Решение:\nЦифры 1 и 2 - запятыми обособляется междометие;\nЦифры 3 и 4 - запятые не нужны, так как не вводное слово;\nЦифры 5 и 6 - запятыми обособляется вводное слово, выражающее степень достоверности;\nЦифры 7 и 8 - &ldquo;вы&rdquo; не является обращением, поэтому запятые не нужны.\n\n\r\nОтвет: 1256\n\nИсточник: Реальные задания (ЕГЭ, ФИПИ, Цыбулько)"
  }
]
};